{"source_url": "http://www.espn.com", "url": "http://www.espn.com/mlb/story/_/id/28034624/smores-split-pants-smartest-man-mlb-10-tales-2010s", "title": "S'mores, split pants and the smartest man in MLB -- 10 tales of the 2010s", "top_image": "https://a.espncdn.com/combiner/i?img=%2Fphoto%2F2019%2F1231%2Fr643709_2_1296x729_16%2D9.jpg", "meta_img": "https://a.espncdn.com/combiner/i?img=%2Fphoto%2F2019%2F1231%2Fr643709_2_1296x729_16%2D9.jpg", "images": ["https://a.espncdn.com/combiner/i?img=/photo/2017/1022/r278192_1296x1296_1-1.jpg&w=130&h=130&scale=crop&location=center", "https://a.espncdn.com/combiner/i?img=/i/teamlogos/leagues/500/mlb.png&w=80&h=80&transparent=true", "https://a.espncdn.com/combiner/i?img=/photo/2019/0115/r489236_1296x1296_1-1.jpg&w=130&h=130&scale=crop&location=center", "https://a.espncdn.com/combiner/i?img=/photo/2019/1024/r617525_1296x1296_1-1.jpg&w=130&h=130&scale=crop&location=center", "https://a.espncdn.com/combiner/i?img=%2Fphoto%2F2019%2F1231%2Fr643709_2_1296x729_16%2D9.jpg", "https://a.espncdn.com/combiner/i?img=/i/columnists/full/kurkjian_tim.png&w=160&h=160&scale=crop"], "movies": [], "text": "Tim Kurkjian explains why the Tampa Bay Rays were his favorite team to cover in the past 10 years and details the story of his favorite moment with an analyst. (1:58)\n\nWhich pitcher saved his lunch money as a kid to buy shoes and now owns 500 pairs? Whose head is so giant his helmet could fit a six-pack of beer -- with ice? And whose memorable ceremonial first pitch split his catcher's pants?\n\nAs the 2010s come to a close, Tim Kurkjian shares some behind-the-scenes stories of characters and moments that helped, in their way, to define the decade in baseball.\n\n'Is that the thesis you stole from me?'\n\nGeorge Gojkovich/Getty Images\n\nRoss Ohlendorf: Smartest player of the decade\n\nA National Leaguer played a game in 17 ballparks in 2010, noticed the retired numbers in each, and eventually asked a teammate, \"How many teams did Jackie Robinson play for?\" That was the dumbest, or at least the most confused, player of the decade.\n\nThe smartest player of the decade was pitcher Ross Ohlendorf. He played for several big league teams. He went to Princeton, as did fellow pitcher Chris Young, who is also brilliant beyond words. \"Oh,\" Young said when asked, \"he is way smarter than I am. He is on a different level.\"\n\nOhlendorf did not get an 800 in math on his SATs. \"I got one wrong,\" he said, but he took a similar test and said, without pretense, \"I think I got them all right.\"\n\nPrinceton baseball coach Scott Bradley said, \"There was a famous card game at Princeton when Ross played cards for the first time with his teammates. He raised in the middle of a hand. One of his teammates said, 'What are you doing raising now?' Ross said, 'Three hands ago, Steve had an ace and a king ... ' He was able to recall plays from three previous hands. At that point, guys threw their cards down and said, 'Let's do something else.'\"\n\nAt Princeton, Ohlendorf wrote his senior thesis on the MLB draft, examining, among other things, the investment and financial return for the top players in the draft. \"He is so smart,\" said one of Ohlendorf's teammates, then-Pirates shortstop Jack Wilson. \"We give him a hard time about how smart he is, and he'll come right back at us. We'll say, 'Ross, what is the percentage chance of this or that happening?' And he'll say, 'The percentage chance of you winning that game of Pluck [a card game] is 65.678%, not 65.667%.\"\n\nTeammates loved him for his smarts. As Ohlendorf was explaining his thesis to a writer, Pirates closer Matt Capps walked by and said, \"Oh, is that the thesis you stole from me?\"\n\nMagic Mike\n\nThomas Levinson/MLB via Getty Images\n\nMichael Cuddyer: Best teammate of the decade\n\nWhen Delmon Young joined the Twins in 2008, manager Ron Gardenhire pointed at teammate Michael Cuddyer and told Young, \"Follow him. Do what he does. Be like him.\"\n\nBe like Mike. Michael Cuddyer was the No. 1 pick by the Twins in 1997. The day he was drafted, he was taking a calculus test. The high school principal interrupted the class and called Cuddyer into the hall to tell him that he had been selected by the Twins in the first round. Cuddyer went back into the class and finished the test. Years later, I asked him if that was all true. He sheepishly said, \"Well, most of it. It was a pre-calculus class, not calculus.\"\n\nThere was never a better teammate over the past decade than Cuddyer. His first spring training, he tried to get to know his teammates better by walking up to a group of them, including star Kirby Puckett, who were playing cards. \"You guys want to see a magic trick?\" He dazzled teammates with an amazing card trick. He was of one them forever.\n\nIn 2006, the Twins acquired second baseman Luis Castillo, whose locker was placed next to Cuddyer's. Cuddyer showed Castillo a magic trick. It was stunning. \"He's from right on the line between the Dominican Republic and Haiti; he has some ... I don't know, black gods things going,\" Cuddyer said. \"He saw me do this trick and said, 'Whooooo.' The next day, he moved his locker across the room. He didn't want to locker next to me anymore.\"\n\nCuddyer retired after the 2015 season because he didn't feel he could play well enough to deserve the roughly $10 million the Mets owed him. He gave the money back. Magic, indeed.\n\n'I barely caught it ... I split my pants'\n\nBrad Newton-Pool/Getty Images\n\nNolan Ryan: Best ceremonial first pitch of the decade\n\nNolan Ryan is the greatest power pitcher ever, the hardest pitcher to hit; he threw a baseball as hard as any man alive for nearly 25 years. Power pitchers will always be power pitchers, no matter how old they get. In 2012, at age 65, Ryan was asked to throw out the ceremonial first pitch at a Rangers game. It surely was the greatest first pitch of the decade.\n\nRyan, being Ryan, was not about to go out there in front of the home crowd and lob a first pitch from the front of the mound. He got loose in the batting cage under the stadium, went to the top of the mound and fired the ceremonial first pitch at -- and this has been confirmed -- 80 mph.\n\nHis catcher was Jim Sundberg, a six-time Gold Glove winner. He had caught Ryan many times, but he was not ready for 80 mph.\n\n\"I barely caught it,\" Sundberg said. \"I had to bend down quickly just to catch it. I split my pants. I had to be careful walking off the field.\"\n\n'Have you ever considered batting right-handed?'\n\nBrian Kersey/Getty Images\n\nAdam Dunn: Worst player, single season, of the decade\n\nIn spring training 2012, White Sox manager Ozzie Guillen told me, \"Adam Dunn is my favorite player of all time. Last year, he was the worst player I have ever seen. But after every game, he stood at his locker and took it. The next day, he always showed up ready to play.\"\n\nDunn was the worst player, for a single season, in the decade. The lefty-hitting slugger had averaged 35 home runs over the previous 10 years and hit at least 40 in five consecutive seasons. But in 2011, he batted only .159 and struck out 177 times. He, Mark Reynolds, Chris Davis and Joey Gallo are the only players ever to qualify for the batting title and have a higher strikeout total than their batting average.\n\nThe following year, Dunn had recovered from his horrendous season and had a pretty good year. I asked him for the strangest piece of advice he had received the season before. Dunn laughed out loud and said, \"My wife, not a great baseball fan, asked me, 'Have you ever considered batting right-handed?'\"\n\n'Do want to come over? We'll go out in the backyard and make some s'mores'\n\nMichael Ivins/Boston Red Sox/Getty Images\n\nTerry Francona: Best baseball TV analyst of the decade\n\nThe best baseball TV analyst of the decade was Tito Francona, and he only did it for one season. His first assignment at ESPN was spring training 2012, and my boss gave him to me in hopes that maybe I could help him navigate through a new job and help him with, among other things, his impossibly bad sense of direction. This was surprising to me given that I have no sense of direction, but compared to Tito Francona, I was Vasco da Gama.\n\nOur first assignment on the Bus Tour was in Orlando, Florida, where ESPN had us stay at Fort Wilderness, which is a Disney property literally in the woods. The rooms were individual log cabins with bunk beds, as if we were Cub Scouts. \"As soon as I walked in,\" Tito said, \"I thought it was a joke. I thought everyone was going to jump out from behind a curtain and go, 'Ha!' When they didn't, I thought, 'Maybe I should have gone to Fox.'\"\n\nTito had won two World Series with the Red Sox, he was on his way to the Hall of Fame as a manager, and he was staying at a campsite. Tito called the front desk of the property looking for room service. The nice lady told him, \"Sir, room service here is the Coke machine you saw in the front lobby.\" After 10 incredulous minutes, Tito called my room and said, \"Do want to come over? We'll go out in the backyard and make some s'mores.\"\n\nThe funniest spring of my life continued two days later at Yankees camp with Tito as a working member of the media. \"I was dressed in a Today's Man $89 suit, pinstriped,\" Tito said. \"It's the first time that I have ever said 'Good luck this year' to [Yankees manager] Joe Girardi and meant it. It was weird. I threw that suit in the trash can that night.\"\n\nI laughed all spring. I asked Tito how bad the Phillies were when he managed them. \"We were so bad, and we were so young,\" he said. \"I was trying to teach them how to win, and how to be professionals. My closer was Wayne Gomes. Great kid but so young with so much to learn. So I bring him in from the bullpen in the ninth inning, and he gets to the mound and he has mustard all over his jersey. I screamed, 'Gomesy, what are you doing? You can't come into a game with mustard on your jersey!' He said, 'Tito, it wasn't me. Some people in the stands threw hot dogs at me when I was leaving the bullpen.'\"\n\nThen Tito laughed.\n\n\"And we were at home,\" he said.\n\n'He was never wrong. Never'\n\nMatt York/AP Photo\n\nTorey Lovullo: Best (legal) sign stealer of the decade\n\nFor 150 years, stealing signs has been an integral (and, lately, extremely controversial) part of the game. So many have been so good at it: Gene Mauch, Sandy Alomar Sr., his boys Roberto and Sandy Jr., Eduardo Perez, Buck Showalter, Rich Dauer, Davey Lopes, Ted Simmons, Paul Molitor, Joe Nossek, Tom Foley. But no one was better this decade than Torey Lovullo.\n\n\"Torey is the best sign stealer on the planet,\" said former infielder Kelly Johnson, an ex-teammate. \"When he was the first-base coach with Toronto [in 2011 and 2012], he would make a little hissing noise when the pitcher was throwing over to first base. He was never wrong. Never.\"\n\n'Oh my God, how can we do this?' An oral history of the 1994 MLB strike that nearly destroyed baseball. Tim Kurkjian »\n\n\"He is a great decoder,\" said Cubs third-base coach Brian Butterfield, who took signs from Lovullo when Lovullo managed 48 games for the Red Sox in 2015. \"We watch the same guys, he picks up things that no one else can. I ask, 'What did you see? I can't see that.'\"\n\nLovullo is wicked smart and observant, he is a former player, a former coach and currently the manager of the Diamondbacks. He said sign stealing is \"alive and well today. Every pitch of every game, a sign is being given. It is the underworld side of the game, and it is understood by everyone in the game. There are a lot of moving parts every night.\" (The Astros are currently embroiled in a sign-stealing controversy, but unlike Lovullo, they allegedly needed electronic assistance, where Lovullo just uses his eyes.)\n\nHe doesn't mind staring at another man for four hours at a time because, he said, \"we are trying to win a pitch, win an inning, win a moment. That can make a difference in a division race. It's all about helping your team gain a competitive advantage. What's happening inside the game is the grease that runs the engine of the game.\"\n\nStealing signs can be difficult. \"The [2017] Twins, I couldn't decode what they are doing,\" Lovullo said. \"The teams that are hypersensitive to those things are the teams that are doing it themselves. They are so good at concealing signs because they are so good at stealing signs. I am trying to crack into the president's bedroom, and they will not let me in.\"\n\n'I hit a home run in a trash can'\n\nAP Photo/Mark J. Terrill\n\nMike Trout: Best player of the decade\n\nThe greatest player of the decade, Mike Trout, is the greatest player of almost any decade. And it's because of his insatiable competitiveness, not just in baseball but anything.\n\n\"So one spring, I invented this game in batting practice,\" said Raul Ibanez, a former teammate of Trout's with the Angels. \"There are screens all over the field in BP. If you hit that screen, you get X number of points; that screen, X number, etc. The first day I played him, I won 9-3. He was so mad that he lost. He came in the next day and said, 'We're playing again!' I told him I didn't want to. He said, 'Yes, you are!' We played. He beat me 40-4.\"\n\nTrout Tracker Mike Trout is now better than ... wait for it ... Derek Jeter. Sam Miller »\n\nIbanez said that during the same spring, Trout whispered to the guys in his BP hitting group, \"'See that trash can out there beyond the left-center-field fence? I'm going to hit a home run in it.' This wasn't a dumpster, it's a green trash can like you might see in a park. And maybe 15 pitches later, he hit a homer in the trash can. He did it a few more times that spring.\"\n\nYears later, I went to Trout for confirmation. He was embarrassed. He wouldn't confirm it.\n\nI pressed.\n\n\"OK,\" he said. \"I hit a home run in a trash can.\"\n\nThat's Trout. \"He does everything in his life at 100 mph,\" said pitcher Garrett Richards, a former teammate and one of Trout's best friends. \"He came to a cookout one spring. We were having steaks on the grill. I was cooking. I put his steak on, and after about a minute, he said, 'Come on, it's done, let's eat.' I said, 'It's not done. There is a process to this. Let the process work.' But with him, he has to win -- and he has to win, or do anything, right now.\"\n\n'I saved my lunch money as a kid to buy shoes'\n\nGetty Images\n\n2019 Tampa Bay Rays: Favorite team to cover of the decade\n\nMy favorite team to cover during the decade was the 2019 Rays. They were electric, so eclectic.\n\nPitcher Tyler Glasnow's mother is a former gymnast. He is 6-foot-8, and he can do a backflip. I told him he has to be the tallest man to do that. \"No,\" he said, \"I'm sure there are taller.\"\n\nAce Blake Snell owns 500 pairs of shoes. \"I'm going to build another room in my house, just for shoes,\" he said. \"I've always loved them. I saved my lunch money as a kid to buy shoes.\"\n\nWearing their hearts on their ... backs How players are using uniform numbers to break MLB's unwritten rules. Joon Lee »\n\nPitcher Charlie Morton is an expert barbecue cook. Brisket is among his many specialties. He has a hitch on his car, allowing him to take his barbecue rig on the road. He often starts his cooking at 3 a.m. I asked if he ever cooked for his teammates. \"There's no way I'm going to drive to the Trop at 3 a.m.,\" he said. \"Anyway, who would come?\"\n\nInfielder Brandon Lowe, at rookie development camp, won the rock-paper-scissors championship. \"I used to play every day at [the University of] Maryland with our shortstop,\" he said. For energy, he eats applesauce from a squeeze pack every day. \"Whatever works,\" he said.\n\nInfielder Matt Duffy, while on the injured list, took up painting to kill time. He took the Bob Ross course on TV. \"I got pretty good,\" he said, \"but I had to rewind it 1,000 times to get it right.\"\n\nOutfielder Tommy Pham has issues with his contact lenses. He carries a woman's compact in the back of his uniform pants and, during games, uses it to check his contacts.\n\nKorean first baseman Ji-Man Choi is \"the funniest man in the world,\" said teammate Kevin Kiermaier. \"He speaks three languages. I mostly speak Spanish with him. He hit a walk-off homer this year [in September], and when he rounded third, it looked like he was kicking a field goal.\"\n\nDuffy said, \"It looked more like he was bunting in a kickball game. There is no telling what Ji-Man might do. But whatever he does, it's going to make us laugh.\"\n\n'Only in Boch's helmet can you put a six-pack of beer with ice'\n\nJeff Chiu/Getty Images\n\nBruce Bochy: Best manager of the decade\n\nThe best manager of the decade was Bruce Bochy, who won three World Series in a five-year span. No one ran a bullpen better than he did. And no one was better at self-deprecation, especially about his head size, which is 8¼, easily the biggest head in the game.\n\n'The sound of fear' Thirty years ago, the Loma Prieta earthquake shook the World Series -- and the world. Tim Kurkjian »\n\nIn the winter of 2011, Bochy tried skiing for the first time. \"I thought I could do it; I'm still somewhat athletic,\" he said. \"As it turns out, I'm not. I got off the ski lift, then I kind of slipped off, and the lift hit me in the back of the head. My gloves and hat went flying. It looked like a yard sale. I didn't even try after that. I just went to the lodge and had a beer.\"\n\nAs a player, Bochy changed teams twice. \"I'd bring my helmet with me. My new team had to spray-paint it with their colors because they didn't have a helmet that would fit me,\" he said.\n\nWith the Padres, Bochy once hit a walk-off homer off Nolan Ryan, the first walk-off homer he ever hit and the only one Ryan ever allowed. \"We ran a red carpet from the clubhouse door all the way to Boch's locker,\" said then-teammate Terry Kennedy. \"In his locker, we put a six-pack of beer, with ice, in Boch's helmet. You can get a six-pack of beer in a lot of guys' helmet, but only in Boch's helmet can you put a six-pack of beer with ice.\"\n\n'Rudy with talent'\n\nJamie Sabau/Getty Images\n\nCraig Counsell: Best, um, mower of the decade?\n\nMark Grace once described his scrawny teammate with the ridiculous looking swing as \"Rudy with talent.\" Craig Counsell did indeed go to Notre Dame, but his talent wasn't special; he had an 0-for-45 stretch in his career, and an 0-for-20 in the 2001 World Series. But he played 16 years in the big leagues, scored the winning run for the Marlins in Game 7 of the 1997 World Series and was on base when the winning run was scored in Game 7 for the Diamondbacks in 2001.\n\nGet the best of ESPN sent to your inbox The ESPN Daily delivers the biggest sports news and moments every weekday. Sign me up! Email:\n\n\"When I first came up [in 1995], I wasn't allowed in the clubhouse because the security guard thought I was the bat boy,\" Counsell said. \"In my final year as a player [2011], I got asked for my credentials at the security gate. I came to the park with [baseball writer] Tom Haudricourt, and the security guy thought I was a member of the media. I came in as a bat boy. I left as a writer.\"\n\nBut now Counsell is one of the best managers in the game with the Brewers. He is the only manager I've ever seen who, during batting practice and during drills, carries a fielder's glove with him. I've seen managers carry around a catcher's mitt or a fungo bat but never a fielder's glove.\n\n\"It's how I stay in the big leagues,\" he said. \"I like having it on my hand.\"\n\nCounsell is so good as a manager, and so outperformed his talent as a player, because he doesn't take himself too seriously. And he doesn't sell himself very well because it's not about him. He still won't show me the picture of him riding a lawnmower in full Brewers uniform, with a helmet/beer dispenser on his head, a picture he sent to former teammate Trevor Hoffman after Hoffman gifted Counsell a riding mower he bought at a charity auction.\n\nCounsell, a major league manager, still mows his lawn today.\n\n\"I like to mow the lawn,\" he said. \"It's relaxing.\"", "keywords": [], "meta_keywords": ["MLB"], "tags": [], "authors": ["Tim Kurkjian", "David Purdum", "Bradford Doolittle", "Sam Miller", "Buster Olney", "T.J. Berka", "David Schoenfield"], "publish_date": null, "summary": "", "article_html": "", "meta_description": "Tim Kurkjian shares his favorite behind-the-scenes stories of characters who helped define the decade in baseball.", "meta_lang": "en", "meta_favicon": "https://a.espncdn.com/prod/assets/icons/E.svg", "meta_data": {"viewport": "initial-scale=1.0, maximum-scale=1.0, user-scalable=no", "referrer": "origin-when-cross-origin", "description": "Tim Kurkjian shares his favorite behind-the-scenes stories of characters who helped define the decade in baseball.", "news_keywords": "MLB", "keywords": "MLB", "DC.date.issued": "2019-12-31T13:00:00Z", "fb": {"app_id": 116656161708917, "pages": 104266592953439}, "og": {"site_name": "ESPN.com", "url": "https://www.espn.com/mlb/story/_/id/28034624/smores-split-pants-smartest-man-mlb-10-tales-2010s", "title": "S'mores, split pants and the smartest man in MLB: 10 Kurkjian tales of the 2010s", "description": "Tim Kurkjian shares his favorite behind-the-scenes stories of characters who helped define the decade in baseball.", "image": {"identifier": "https://a.espncdn.com/combiner/i?img=%2Fphoto%2F2019%2F1231%2Fr643709_2_1296x729_16%2D9.jpg", "width": 1296, "height": 729}, "type": "article"}, "article": {"opinion": "false", "content_tier": "free"}, "twitter": {"site": "espn", "url": "https://www.espn.com/mlb/story/_/id/28034624/smores-split-pants-smartest-man-mlb-10-tales-2010s", "title": "S'mores, split pants and the smartest man in MLB: 10 Kurkjian tales of the 2010s", "description": "Tim Kurkjian shares his favorite behind-the-scenes stories of characters who helped define the decade in baseball.", "card": "summary_large_image", "app": {"name": {"iphone": "ESPN", "googleplay": "ESPN"}, "id": {"iphone": 317469184, "googleplay": "com.espn.score_center"}, "url": {"iphone": "sportscenter://x-callback-url/showStory?uid=28034624", "googleplay": "sportscenter://x-callback-url/showStory?uid=28034624"}}}, "title": "S'mores, split pants and the smartest man in MLB -- 10 tales of the 2010s", "medium": "article", "apple-itunes-app": "app-id=317469184, app-argument=sportscenter://x-callback-url/showStory?uid=28034624"}, "canonical_link": "https://www.espn.com/mlb/story/_/id/28034624/smores-split-pants-smartest-man-mlb-10-tales-2010s"}