{"source_url": "https://www.fool.com", "url": "https://www.fool.com/earnings/call-transcripts/2019/12/29/embraer-brazilian-aviation-co-erj-q3-2019-earnings.aspx", "title": "Embraer Brazilian Aviation Co (ERJ) Q3 2019 Earnings Call Transcript", "top_image": "https://g.foolcdn.com/editorial/images/1/featured-transcript-logo-template.jpg", "meta_img": "https://g.foolcdn.com/editorial/images/1/featured-transcript-logo-template.jpg", "images": ["data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAUYAAAA3AQMAAABKEHFjAAAAA1BMVEX///+nxBvIAAAAAXRSTlMAQObYZgAAABhJREFUeNrtwQEBAAAAgiD/r25IQAEAPBoJBgABTFdNBwAAAABJRU5ErkJggg==", "https://g.foolcdn.com/editorial/images/1/featured-transcript-logo-template.jpg", "https://g.foolcdn.com/misc-assets/ryr-nav-ad.png", "https://g.foolcdn.com/avatar/2041746765/large.ashx", "https://s3.foolcdn.com/misc-assets/nav-ad-sa.png", "https://g.foolcdn.com/misc-assets/fool-transcripts-logo.png", "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAyAAAAC2AQMAAAAbaXvoAAAAA1BMVEX///+nxBvIAAAAAXRSTlMAQObYZgAAAClJREFUeNrtwTEBAAAAwqD1T20IX6AAAAAAAAAAAAAAAAAAAAAAAIDPAEfOAAEh0JNjAAAAAElFTkSuQmCC"], "movies": [], "text": "Embraer Brazilian Aviation Co (NYSE:ERJ)\n\nQ3 2019 Earnings Call\n\n, 8:30 a.m. ET\n\nContents:\n\nPrepared Remarks\n\nQuestions and Answers\n\nCall Participants\n\nPrepared Remarks:\n\nOperator\n\nGood morning, ladies and gentlemen, and welcome to the audio conference call that will review Embraer's third-quarter 2019 results. Thank you for standing by. [Operator instructions]. As a reminder, this conference is being recorded and webcasted at ri.embraer.com.br.\n\nThis conference call includes forward-looking statements or statements about events or circumstances which have not occurred. Embraer has based these forward-looking statements largely on its current expectations and projections about future events and financial trends affecting the business and its future financial performance. These forward-looking statements are subject to risks, uncertainties, and assumptions, including, among other things, general economic, political and business conditions in Brazil and in other markets where the company is present. The words believe, may, will, estimates, continues, anticipates, intends, expects, and similar words are intended to identify forward-looking statements.\n\nEmbraer undertakes no obligations to update publicly or revise any forward-looking statements because of new information, future events or other factors. In light of these risks and uncertainties, the forward-looking events and circumstances discussed on this conference call might not occur. The company's actual results could differ substantially from those anticipated in the forward-looking statements. Participants on today's conference call are Mr.\n\nFrancisco Gomes Neto, president and CEO; Mr. Nelson Salgado, executive vice president, finance, and investor relations; and Mr. Eduardo Couto, director of investor relations. I would like now to turn the conference over to Mr.\n\nNelson Salgado. Please go ahead, sir.\n\nNelson Salgado -- Executive Vice President, Finance, and Investor Relations\n\nGood morning, everyone, and thanks for joining the call. We start our presentation with the Commercial Aviation highlights at Slide 4. Embraer delivered 17 E-jets in the third quarter and 54 year to date. Among those, we highlight the deliveries of the first E195-E2 to be operated by Azul Airlines.\n\nDuring the third quarter, Helvetic Airways, a Swiss airline, also received its first E190-E2 jet. It is important to mention that this two program is doing very well, and the entry into service of the E2 jet since last year has been a big success. As far as Services & Support, Azul and Horizon Air signed its Services & Support program for their E1 fleet and Embraer also achieved 100% E-jet operator enrollment in Asia Pacific for its pool program. That includes 60 aircraft and a total of six different airlines.\n\nMoving to Slide 5, we show the Executive Jets highlights. Embraer delivered 27 executive jets, 15 light and 12 large, in the third quarter leading to 63 airplanes year to date. During the third quarter, we delivered seven Praetor 600, including the first Praetor 600 jet assembled in Florida. As far as sales, Embraer had the highest year-to-date sales in Executive Jets in the last five years with the Praetor 600 as a big success and the best superior five jet in the market.\n\nInterest from customers is very high, and we had the announcement at NBAA of $1.4 billion deal with Flexjet for the Praetor jets and the Phenom 300, a deal that can get to the delivery of around 64 jets. Flexjet also became the Praetor fleet launch customer with first delivery scheduled for fourth quarter 2019. Finally, in terms of the Praetor program development, the Praetor 500 received a triple certification from ANAC, FAA and EASA, outperforming on key performance metrics such as speed and range. Moving to Slide 6 with Defense & Security business, which continues its transition from KC-390 product development phase to serial production with special highlights to the entry into service of the KC-390 with Brazilian Air Force.\n\nFirst aircraft was delivered to Brazilian Air Force in September and the second is expected to be delivered by year-end. The KC-390 also successfully performed a very important air-to-air refueling test with Brazilian Air Force during the third-quarter 2019 and continues to move the certification of critical military missions. Also, very important to mention, is that Portugal became the KC-390 first export customer with a firm order for 5 KC-390 and related services. This contract will amount to approximately $1 billion and will be included in our backlog in the fourth quarter.\n\nTalking about other defense platforms, we have sold nine Super Tucanos to two undisclosed customers and the Brazilian Air Force received the fourth legacy 500 aircraft modified for airport inspection operations. With that, we conclude our business highlights and move to the financial results. We start with the firm order backlog at Slide 8. Embraer backlog reached $16.2 billion in the third-quarter 2019, which is almost $3 billion above what we had one year ago.\n\nNew orders for Executive Jets have been the main highlights in the backlog this year. And on the defense side, the recent KC-390 order from Portugal will be added to the backlog in the fourth quarter. Next slide, Slide 9. We present aircraft deliveries starting with Commercial Aviation.\n\nWe delivered 17 jets in the third quarter, two jets more than what we delivered in the same period of last year. Year to date, we have delivered 54 jets. We maintain our guidance of 85 to 95 deliveries in 2019, implying a strong fourth quarter in terms of deliveries. On Executive Jets, we delivered 27 jets in the third quarter, three more than what we delivered in the same period of 2018.\n\nA special highlight here to the 12 deliveries of large jets against seven in the third quarter of 2018. From this 12 aircraft, we have the five Praetor 600 aircraft. We also reiterate our guidance of 90 to 110 deliveries in 2019 in executive aviation, also implying strong deliveries in the fourth quarter. Next slide, we present net revenues.\n\nWe reached revenues of $1.176 billion in the third quarter, slightly above 2018. Year to date, we achieved $3.378 billion in revenues. These revenues are broken by Commercial Aviation, $408 million; executive aviation, $363 million; defense, $164 million. In this defense revenue, we had to account for a loss associated with the KC-390 air development program of around $44 million; and services, $238 million.\n\nWe reiterate our guidance of revenues from $5.3 billion to $5.7 billion in 2019. Moving to Slide 11, we present SG&A. Our SG&A expenses totaled $108 million, broken by $37 million in G&A and $71 million in selling expenses. We continue to reduce SG&A expenses despite the preparation for the separation of the Commercial Aviation business.\n\nAt Slide 12, we show operating results. Embraer's third quarter, EBIT was negative in $21 million, implying a negative margin of 1.8%. Important to mention that our EBIT included $66 million in separation costs related to the commercialization carve-outs year to date and $35 million in the first quarter alone. Excluding Commercial Aviation, EBIT of the businesses that will remain at Embraer was 2.6% in the third quarter and breakeven year to date mostly driven by better margins at executive aviation.\n\nOur margin per business in the third quarter was -- were negative 11% at Commercial Aviation driven by carve-out costs and the E2 ramp-up ; positive 6% in Executive Jets with the beginning of the Praetor 600 deliveries; negative 4% in defense, as I mentioned, impacted by one-off charges of $44 million in the KC-390; and positive 7% of Services & Support also partially impacted by carve-out costs. Moving to EBITDA at Slide 13. Embraer's EBITDA was also impacted by the carve-out costs. EBITDA reached 18 million third quarter, equivalent to a margin of 1.5%.\n\nEBITDA year to date is $116 million with 3.4% margin. At Slide 14, we present net income. Embraer reported a net loss in the third quarter of $48 million, implying a negative margin of 4.1%. Our earnings have been negatively impacted by the combination of carve-out costs, same impact as we had in the EBIT and EBITDA and higher financial leverage that will move as we close the deal as together with the debt that will move to Boeing Commercial Aviation.\n\nMoving to investments. We reached $314 million year to date, broken by $33 million in research, $187 million in development and $94 million in capex. Our major investments in the year are related to the E2 program development. As far as cash flow at Slide 16, Embraer had a free cash flow consumption of $257 million in the third-quarter 2019 and it is $921 million year to date.\n\nWe expect to recover a big amount of our cash usage in the fourth quarter with meaningful free cash flow generation driven by aircraft deliveries on both executive and commercial that will have strong fourth quarters. Given that, we anticipate a negative free cash flow in the range of $100 to $300 million for the full year of 2019. This negative free cash flow already includes all the separation costs. As a result of the free cash flow consumption, we show our indebtedness profile at Slide 17.\n\nOur average debt maturity is 4.9 years, and Embraer ended the third quarter with a cash position of $2.2 billion and a total debt position of $3.5 billion, implying a net debt of $1.3 billion. Moving now to Slide 19, we bring some information about the status of Embraer and Boeing partnership. As it was widely published in the press, European Union has recently announced an extension of its decision deadline regarding the partnership until at least March 2020. Despite that, the carve-out of the company Commercial Aviation business is starting as planned at the end of 2019.\n\nSo as we close 2019, we will start implementing the carve-out of our Commercial Aviation business. It will be separated into another company. And it's very important to make clear that Commercial Aviation business will continue to operate normally 100% under Embraer's management until the closing of the operation. We now expect the transaction to be consummated shortly after all regulatory approvals are sustained.\n\nNow we move to our guidance. Given the cash consumption observed in the third quarter, the review of short- and medium-term business plan and considering the new closing timeline of the transaction expected to occur in at least March 2020, we updated our 2019 and 2020 guidance. For 2019, Embraer reaffirmed deliveries of 85 to 95 E-Jets, 90 to 110 executive jets, two KC-390 and now expects the delivery of five Super Tucanos. Embraer also reaffirms expectations for revenues of $5.3 billion to $5.7 billion and breakeven EBIT margin while removing the estimates which were dependent upon closing of the transaction at the end of 2019.\n\nWe will also introduce 2019 free cash flow guidance for cash consumption from $100 to $300 million in 2019, including here again all separation costs. For 2020 guidance at Slide 22. And this guidance includes all the expected results of executive, defense, and related services that is the scope that would be maintained by Embraer after closing. Embraer reaffirms consolidated revenues of $2.5 to $2.8 billion, EBIT margin of 2% to 5% and breakeven free cash flow in 2020.\n\nGiven Embraer's expected 2019 cash consumption combined with the anticipation of the closing of the Embraer-Boeing partnership to March 2020 -- March or April 2020 and the potential financial impact of these delays, Embraer now expects a special dividend of between $1.3 billion and $1.6 billion to be paid after closing of the transaction in 2020. With that, I conclude my presentation, and we would like -- I would like to pass to our CEO, Francisco Gomes, for his closing remarks.\n\nFrancisco Gomes -- Chief Executive Officer\n\nThanks, Nelson, and good morning to all analysts and investors connected on this call. After six months as the head of Embraer, I would like to share my impressions with the market. First, we have a great team, and I'm really impressed by the commitment and hard work of our team in the carve-out process to separate the Commercial Aviation business into a new company. Of course, the carve-out has affected our results in 2019, but we are confident that after the conclusion of this partnership with Boeing, Embraer will be much stronger.\n\nSecond, while we continue to manage our whole business in the ordinary course, we have been extensively working recent losses on our business plan of this new Embraer, and important actions have already been taken. We have presented to the market at the right time, but I'm 100% convinced of this huge value we have in executive, defense, and services. With a lot of focus on sales of the great new products we have, discipline in cost control and cash generation, I believe that our biggest opportunity today is to improve these three businesses. No other initiatives will be creating more value to our shareholder -- shareholders than this.\n\nThat is the reason my management team is deeply engaged reviewing the business plan for executive, defense. and services. We also continue with focus on the innovation initiatives that will contribute with the future growth of the company. Finally, we recently announced important changes that Nelson Salgado, our current CFO, will now move to operations to increase the alignment of operations team with the financial targets we have.\n\nWe also announced Antonio Garcia as our new CFO starting on January 1, 2020. Antonio comes from thyssenkrupp and brings a lot of experience in cost control, profitability turnaround and cash generation. I believe we are geared in the right leadership at Embraer to take the necessary steps that will bring enormous results to our investors in the coming years. With that, we conclude our presentation and we would like to open for questions.\n\nQuestions & Answers:\n\nOperator\n\n[Operator instructions]. Our first question comes from Cai von Rumohr, Cowen and Company.\n\nJeff Molinari -- Cowen and Company -- Analyst\n\nHi, this is Jeff Molinari on for Cai. Good morning and thank you for taking my question. So the first question I have is on the Boeing-Embraer JV. This weekend, it was reported that you stopped the clock to review the proposed JV.\n\nIs this latest development contemplated in your expectation for a decision in March? Or how is that -- will that be delayed substantially? And then I have a couple of follow-ups.\n\nFrancisco Gomes -- Chief Executive Officer\n\nWell, thanks, Jeff. No. We do not see that there's any additional delays. Actually, when the European Commission decided to move the process to Phase 2, they decided on the deadline that would be around mid-May -- mid-March.\n\nAnd they requested additional information from the two companies. We are working very hard to deliver this information as soon as possible, but the European Commission stopped the clock until they receive this additional information. We do not see this as any change in the normal course of this process and don't expect this to mean big delays.\n\nJeff Molinari -- Cowen and Company -- Analyst\n\nOK. Thank you. And if I can, another follow-up. So the delay caused the decrease in the special dividend range, so -- but you didn't quantify what the impact is on separation costs.\n\nCan you talk a little bit about what expectation is for those costs in 2019 and 2020 or collectively, however you want to frame it? Thank you.\n\nFrancisco Gomes -- Chief Executive Officer\n\nThe separation costs will amount to [Inaudible] then $100 million -- close to $100 million in 2019. And there may be something left for 2020, but we don't expect that to be significant.\n\nJeff Molinari -- Cowen and Company -- Analyst\n\nAnd then is there an amount in your free cash flow guidance that you're assuming for the free cash flow guidance, the $100 million to $300 million outflow? What are your assumptions of separation costs within that?\n\nNelson Salgado -- Executive Vice President, Finance, and Investor Relations\n\nSo the same. That guidance includes already the separation costs in the order of $400 million that I mentioned, too.\n\nJeff Molinari -- Cowen and Company -- Analyst\n\nOK. I'll get back in line. Thank you, guys.\n\nOperator\n\nOur next question comes from Myles Walton, UBS.\n\nLouis Raffetto -- UBS -- Analyst\n\nGood morning, everyone. This is Louis Raffetto on for Myles.\n\nNelson Salgado -- Executive Vice President, Finance, and Investor Relations\n\nHi, good morning.\n\nLouis Raffetto -- UBS -- Analyst\n\nJust wanted to sort of follow up on that. So what was the driver to the change in the dividend? It was I think previously $1.6 billion, now it's $1.3 billion to $1.6 billion. And is there -- is the -- is there a change in the amount of leakage that you expect from the deal as well?\n\nNelson Salgado -- Executive Vice President, Finance, and Investor Relations\n\nNo. That is driven mainly by the cash flow consumption in 2019 and also by the delay, the change of the closing from early 2020 to around March, right? So in the light of the cash consumption, we thought it would be better to change the guidance for the dividend.\n\nLouis Raffetto -- UBS -- Analyst\n\nOK. Thank you. And then a follow-up. So I think now you're saying there's I think five Super Tucanos.\n\nI guess I thought, previously, were you expecting a few more than that this year? Or is that --\n\nNelson Salgado -- Executive Vice President, Finance, and Investor Relations\n\nYes. We were -- well, five of them were postponed to the beginning of 2020.\n\nLouis Raffetto -- UBS -- Analyst\n\nOK. Great. Thank you very much.\n\nOperator\n\n[Operator instructions]. Our next question comes from [Inaudible], Global Capital.\n\nUnknown speaker\n\nMy question is about the business jet orders. Wonder if you could provide a little bit of description on how that went for Q3.\n\nNelson Salgado -- Executive Vice President, Finance, and Investor Relations\n\nSorry. Are you asking about business jet orders?\n\nUnknown speaker\n\nYes. Correct.\n\nNelson Salgado -- Executive Vice President, Finance, and Investor Relations\n\nYes. Business jet orders, as we mentioned in the call, were at the highest level in the first nine months of the year from the last five years. So it's been a very good result. And within those orders, we had this $1.4 billion orders from Flexjet, which is very important as Flexjet becomes the launch customer of the Praetor 500.\n\nSo it was a very big year so far to business jet sales.\n\nUnknown speaker\n\nThank you. And I just had a quick follow-up. Can you -- are you able to discuss backlog for Q3 for business jet specifically?\n\nNelson Salgado -- Executive Vice President, Finance, and Investor Relations\n\nWell, as a consequence of the sales, backlog is at its highest for executive aviation as well, but I don't have here the figure for the aviation backlog, but it is at the highest ever of.\n\nUnknown speaker\n\nOK. Thank you.\n\nOperator\n\nExcuse me. Our next question comes from Cai von Rumohr, Cowen and Company.\n\nCai von Rumohr -- Cowen and Company -- Analyst\n\nHi, thanks for the follow up, guys. What is your new expectation for net cash disposition if the deal were to close in March time frame? Thank you.\n\nNelson Salgado -- Executive Vice President, Finance, and Investor Relations\n\nWell, Cai, this depends on exactly when the deal closes. As you know, as we move by during the year, in our industry, it's normal to have cash consumption in the first months of the year because of the seasonality. So the amount of cash that the liquid cash that we -- the net cash that we will have at closing will depend on the moment the -- when the closing was planned, that happened coincidentally with the year-end where we have our [Inaudible] cash position because of the situation. Now with the closing moving closer to the end the third quarter in the year, then it's difficult to predict the net cash.\n\nIt will depend on the operational performance and cash consumption of the first months of the year.\n\nCai von Rumohr -- Cowen and Company -- Analyst\n\nOK. That make sense. And then how is the separation activity progressing? And is it you are on track for internally separating by fiscal year-end? What still needs to be done between now and the next month and a half?\n\nNelson Salgado -- Executive Vice President, Finance, and Investor Relations\n\nCai, you know this is a complex problem. We have many, many projects going on to be able to do that separation. Right now, we have closed the integrated test for the separation of the ERP system, which is one of the biggest tests that we have to do. And with that, we consider that most of the activities are finished.\n\nSo our plan was to have finished most of the significant activities by beginning of December, and that is very much on track. So what we will do now as we close 2019, we will enter a blackout period because we have to shut down the current system so that we could start the operation as two different separate companies. So we expect to take the first two to three weeks of January in that process. And when we come back from that, we will already operate as two separate companies.\n\nThe company that will in the future becomes bonded with commercial and Embraer with the commercial business carve-out. As I mentioned in the presentation, from this point until the closing, Embraer will continue to operate Commercial Aviation as we've always done. The only difference is that now internally, it will be from separate companies but same management, same leadership.\n\nCai von Rumohr -- Cowen and Company -- Analyst\n\nUnderstood. Thank you.\n\nOperator\n\nOur next question comes from Josh Lorico, Morgan Stanley.\n\nJosh Milberg -- Morgan Stanley -- Analyst\n\nOh, hi. This is actually Josh Milberg from Morgan Stanley. I was hoping -- I wanted to ask if you could give a little more color on the nature of your commercial profitability in the third quarter in addition to the issue of separation costs you mentioned that it was affected by ramp-up of the E2. Could you -- could you talk a little bit more about that effect and how you see that matter effect evolving into the fourth quarter and into 2020? I realize of course that if all goes as planned, you won't be managing the commercial business as of next year, but I thought you'd still have some perspective.\n\nNelson Salgado -- Executive Vice President, Finance, and Investor Relations\n\nOK. So the results of Commercial Aviation in the quarter, they were negatively affected by the separation costs. According to the methodology that was defined, the Commercial Aviation business exceeds almost all of the separation costs together with some part of the services businesses that is also with the Commercial Aviation. So that explains a part of the results that we had in the quarter, and this is a transitory effect.\n\nWe don't expect to have, as I mentioned, big separation costs leading into 2020. The other part of the results explanation relates to a mix of margin in the E175-E2s -- the E1s, sorry, that we have given this year. And costs above expectations in the E190, E195-E2s. So we are working with the learning curve of these products.\n\nWe are reducing the costs first, but it is affecting the results as we starts working up these three new products.\n\nJosh Milberg -- Morgan Stanley -- Analyst\n\nOK. And then on the E175 issue that you mentioned, could you elaborate a little bit on that? Is that because of the special configuration version of that aircraft, which we'd understood in the past had a lower selling price?\n\nNelson Salgado -- Executive Vice President, Finance, and Investor Relations\n\nYes. That's right. So the configuration and the effect of this associated with these orders drive -- so this is -- drives these margins down.\n\nJosh Milberg -- Morgan Stanley -- Analyst\n\nOK. Thank you very much for that information.\n\nOperator\n\nOur next question comes from [Inaudible] from UBS.\n\nUnknown speaker\n\nHi. Thank you for taking the question. Actually, I have two questions, following up on Josh's questions regarding margin. So can we affirm that the impacts on margins came more from the E2 than the E175? And another -- another question, if you could provide any detail regarding the profitability of a Praetor, it would be great.\n\nThank you.\n\nNelson Salgado -- Executive Vice President, Finance, and Investor Relations\n\nWell, as I mentioned, there are two components to the Commercial Aviation margin. So the E195 new ones, the 90 and 95-E2s are ramping up and then incurred and then the carve-out costs, which, as I mentioned, are impacting almost totally Commercial Aviation. The other point --\n\nFrancisco Gomes -- Chief Executive Officer\n\nThe margin on the Praetor was --\n\nNelson Salgado -- Executive Vice President, Finance, and Investor Relations\n\nYes. OK. The margin on the Praetor, we had in the quarter a 6% positive EBIT in executive aviation with the delivery of the initial Praetor 600. We are not disclosing individual margins for our products, but definitely, the Praetor have parts to play in these better margins in executive aviation.\n\nUnknown speaker\n\nOK. Thanks. That's great.\n\nOperator\n\nExcuse me. [Operator instructions]. Our next question comes from Leonardo Fantin, CTM Investimentos.\n\nLeonardo Fantin -- CTM Investimentos -- Analyst\n\nHi. This is Leonardo from CTM Investimentos. I would like to ask you guys what are your main peers doing in terms of prices in order to achieve the cost and performance of the Praetor business jets?\n\nNelson Salgado -- Executive Vice President, Finance, and Investor Relations\n\nSorry, I did not understand the first part of your question. What is the --\n\nLeonardo Fantin -- CTM Investimentos -- Analyst\n\nWhat are your main peers doing in terms of prices to achieve the cost and performance of the new Praetor jets? I mean are they giving more discounts to achieve the Praetor price?\n\nNelson Salgado -- Executive Vice President, Finance, and Investor Relations\n\nNo. We believe very strongly that the Praetor 600, we found a fixed cost in terms of positioning, products that have similar performance are a much -- have much higher prices, so it's very difficult to have price reduction that would get these products to compete with the Praetor 600. And so we do not see that this kind of reaction will cause us big problem in the Praetor 600.\n\nLeonardo Fantin -- CTM Investimentos -- Analyst\n\nThanks. And can you say something about the business jets used market? Is it getting better?\n\nNelson Salgado -- Executive Vice President, Finance, and Investor Relations\n\nYes. It is going well. No special points here.\n\nLeonardo Fantin -- CTM Investimentos -- Analyst\n\nThanks.\n\nOperator\n\n[Operator signoff]\n\nNelson Salgado -- Executive Vice President, Finance, and Investor Relations\n\nThank you very much for joining the call.\n\nDuration: 43 minutes\n\nCall participants:\n\nNelson Salgado -- Executive Vice President, Finance, and Investor Relations\n\nFrancisco Gomes -- Chief Executive Officer\n\nJeff Molinari -- Cowen and Company -- Analyst\n\nLouis Raffetto -- UBS -- Analyst\n\nUnknown speaker\n\nCai von Rumohr -- Cowen and Company -- Analyst\n\nJosh Milberg -- Morgan Stanley -- Analyst\n\nLeonardo Fantin -- CTM Investimentos -- Analyst\n\nMore ERJ analysis\n\nAll earnings call transcripts", "keywords": [], "meta_keywords": [""], "tags": [], "authors": ["Motley Fool Transcribing", "Mftranscribing"], "publish_date": "Sun Dec 29 00:00:00 2019", "summary": "", "article_html": "", "meta_description": "ERJ earnings call for the period ending September 30, 2019.", "meta_lang": "en", "meta_favicon": "https://g.foolcdn.com/misc-assets/favicon.ico", "meta_data": {"infotrackSnippetVersion": "3.1.0", "description": "ERJ earnings call for the period ending September 30, 2019.", "viewport": "width=device-width, initial-scale=1.0, maximum-scale=1.0, shrink-to-fit=no", "twitter": {"site": "@themotleyfool", "card": "summary_large_image", "title": "Embraer Brazilian Aviation Co (ERJ) Q3 2019 Earnings Call Transcript @themotleyfool #stocks $ERJ", "description": "ERJ earnings call for the period ending September 30, 2019.", "image": "https://g.foolcdn.com/editorial/images/1/featured-transcript-logo-template.jpg"}, "og": {"site_name": "The Motley Fool", "title": "Embraer Brazilian Aviation Co (ERJ) Q3 2019 Earnings Call Transcript | The Motley Fool", "description": "ERJ earnings call for the period ending September 30, 2019.", "url": "https://www.fool.com/earnings/call-transcripts/2019/12/29/embraer-brazilian-aviation-co-erj-q3-2019-earnings.aspx", "image": "https://g.foolcdn.com/editorial/images/1/featured-transcript-logo-template.jpg", "type": "article"}, "fb": {"pages": 7240312795, "app_id": 50808187550}, "msvalidate.01": "8D40D58712924715BAA79D135A6C8DDA", "ResponsiveALP": "1Ses_pf-perf-no-interstitial-229_ads-present-no-interstitial_100", "headline": "Embraer Brazilian Aviation Co (ERJ) Q3 2019 Earnings Call Transcript", "STORY_UID": "f6d59ef8-79f4-44f9-b0ca-5a7fb470825e", "author": "Motley Fool Transcribing", "date": "2019-12-29T05:30:41Z", "gsa_date": "2019 12 29", "publish_time": "00:30", "promo": "ERJ earnings call for the period ending September 30, 2019.", "bureau": "usmf-financials", "tags": "MSN,Default Partners", "pitch": 6115, "tickers": "ERJ", "article_type": "transcript", "collection": "earningscall-transcripts", "article": {"published_time": "2019-12-29T00:30:41-05:00", "author": "https://www.facebook.com/themotleyfool/", "tag": "usmf-financials", "section": "earnings"}}, "canonical_link": "https://www.fool.com/earnings/call-transcripts/2019/12/29/embraer-brazilian-aviation-co-erj-q3-2019-earnings.aspx"}