{"source_url": "https://web.archive.org", "url": "https://web.archive.org/web/20211026131553id_/https://www.solinger-tageblatt.de/panorama/wetter-deutschland-aktuell-prognose-sommer-hitzewelle-warnung-gewitter-sommer-unwetter-grad-utz-zr-13801399.html", "title": "Wetter: Kurzer Sommer? Sommerliche 30 Grad zu erwarten - doch kräftige Gewitter und Starkregen drohen", "top_image": "https://www.solinger-tageblatt.de/bilder/2020/06/17/13801399/533451492-sonne-und-regen-im-sueden-3l5g09SF60ef.jpg", "meta_img": "https://www.solinger-tageblatt.de/bilder/2020/06/17/13801399/533451492-sonne-und-regen-im-sueden-3l5g09SF60ef.jpg", "images": ["https://www.solinger-tageblatt.de/bilder/2021/09/22/90997186/27133955-feuerwehr-hilft-suchen-2q2Gl00cRLVI.jpg", "https://www.solinger-tageblatt.de/bilder/2020/06/17/13801399/690293596-wetter-in-deutschland-heftige-gewitterwolken-ziehen-immer-wieder-ueber-deutschland-in-naechsten-tagen-3Za7.jpg", "https://www.solinger-tageblatt.de/bilder/2021/10/26/91075780/27375790-fahrgastkabinenschiff-PVI.jpg", "https://www.solinger-tageblatt.de/bilder/2021/09/04/90961156/27016934-supermarkt-brennt-komplett-ab-wVI.jpg", "https://www.solinger-tageblatt.de/bilder/2020/06/17/13801399/1555045002-schatten-und-pool-auch-tiere-brauchen-hilfe-gegen-hitze-2uQIjHSgcHa7.jpg", "https://www.solinger-tageblatt.de/bilder/2020/06/17/13801399/533451492-sonne-und-regen-im-sueden-3l5g09SF60ef.jpg", "https://www.solinger-tageblatt.de/bilder/2021/10/25/91075071/27367445-strasse-in-wuelfrath-brennt-3n2bpXyj2NVI.jpg"], "movies": [], "text": "Wetter-Trend\n\nEs wird immer wärmer und wärmer: Die Temperaturen in Deutschland steigen stetig an. Aber es gibt auch Schattenseiten.\n\nDeutschland erreicht eine erste Hitzewelle 2020.\n\nDie Temperaturen klettern im Verlauf der Woche stetig an.\n\nDoch das Sommerwetter bringt auch Schattenseiten mit sich.\n\n+++ Wir schließen den Ticker an dieser Stelle und bedanken uns fürs Mitlesen. Alle künftigen Entwicklungen zum Wetter in Deutschland lesen Sie fortan in diesem News-Ticker. +++\n\nWetter Deutschland: Kurzer Sommer? Temperaturen bis zu 31 Grad - doch kräftige Gewitter und Starkregen folgen\n\nUpdate vom 24. Juni, 8.23 Uhr: Deutschland startet wettertechnisch zweigeteilt in diesen Mittwoch. Während hoher Luftdruck im Westen für sonniges Wetter und teils auch heiße Temperaturen sorgt, ist die Wetterlage im Osten des Landes eher unbeständig.\n\nWetter in Deutschland: Im Südosten wolkig, ansonsten überwiegend sonnig\n\nIm Südosten und in Sachsen ist es leicht bewölkt, im Rest Deutschlands scheint die Sonne, prognostiziert Meteorologe Simon Schöfl bei Wetter.net. Tagsüber kann es in der Oder-Neiße-Region bis zum Erzgebirge und im Bayerwald etwas Regen geben, ansonsten zeigen sich nur wenige Quellwolken und es wird überwiegend sonnig und trocken, heißt es auf der Website des Deutschen Wetterdienstes (DWD).\n\nDie Höchstwerte liegen an Oder und Neiße sowie in Teilen Bayerns zwischen 22 und 26 Grad, sonst zwischen 25 und 29 Grad. Am Rhein und westlich davon kann es sogar bis zu 31 Grad heiß werden. Doch es wird wohl nicht überall im Land ein lauer Sommerabend werden: Ab den Abendstunden, aber am ehesten in der Nacht zum Donnerstag, kommt es gebietsweise in Brandenburg, Sachsen und eventuell auch im östlichen Sachsen-Anhalt sowie im ostbayerischen Mittelgebirgsraum zu schauerartigem Regen. Dabei sind auch einzelne Gewitter mit Starkregen nicht ausgeschlossen, warnt der DWD. Die Temperaturen sinken in der Nacht zum Donnerstag auf 16 bis acht Grad.\n\nWetter in Deutschland: Auch die nächsten Tage überwiegend sommerliche Temperaturen\n\nUpdate vom 23. Juni, 22.04 Uhr: Sonnenanbeter hatten bereits darauf gehofft bei 40 Grad zu brutzeln - doch auch wenn die brutale Hitzewelle vorerst ausbleibt, gibt es kaum Grund, sich zu grämen. Denn die sommerlichen Temperaturen halten sich in weiten Teilen auch in den kommenden Tagen - und zwar ohne drastische Unwettergefahr, die mit dem radikalen Hitzeanstieg einhergegangen wäre. Dennoch ist der nächste Regen schon in Aussicht.\n\nAktuell erwärmt sich laut Deutschem Wetterdienst (DWD) das Land unter Hochdruckeinfluss mit „mäßig warmer Atlantikluft“. Im Osten lässt sich aber bereits in höheren Atmosphärenschichten ein „ausgeprägtes“ Tief erkennen - mit Auswirkungen.\n\nFür Mittwoch müssen die Sonnenfreunde im Osten und Südosten Deutschlands langsam wieder Abschied nehmen. Dort kommt es teilweise zu starker Wolkenbildung. Wie der DWD berichtet ist vor allem in den Gebieten um Oder und Neiße und bis in das Erzgebirge hinein mit Regen zu rechnen.\n\nFür den Rest Deutschlands gilt weiterhin: Handtuch einpacken und ab an den See. Die Höchstwerte liegen zwischen 22 und 26 Grad im Süden und Südosten. Andernorts sind Temperaturen bis zu 29 Grad möglich, am Rhein sogar 31 Grad.\n\nIn den kommenden Tagen muss dann aber wieder mit einer leichten Abkühlung gerechnet werden. Bereits am Donnerstag kündigt der DWD Tiefstwerte von 16 bis acht Grad an. Wetterexperte Kachelmann prognostiziert auf seinem Twitter-Kanal Kachelmannwetter bereits für Samstag lokal kräftige Gewitter und teils Regengüsse an.\n\nAb #Samstag früh breiten sich dann nach dem ECMWF in schwülwarmer Luft von Südwesten her örtlich kräftige #Gewitter und schauerartig verstärkte Regengüsse nordostwärts aus. (Termine vorgehen, über blaue Button Modellvergleich) /LDhttps://t.co/2mHMl0gR5l — Kachelmannwetter (@Kachelmannwettr) June 23, 2020\n\nHitze-Welle erfasst Deutschland - doch Experte warnt vor bösem Erwachen\n\nUpdate vom 23. Juni, 9 Uhr: Die Experten Andreas Machalica von wetter.com und Dominik Jung von wetter.net sind sich einig: Die kommenden Tage in Deutschland werden richtig sommerlich. Tag für Tag klettern die Temperaturen nach oben. Besonders im Westen und entlang des Rheins wird es zur Wochenmitte besonders warm. Die 30-Grad-Marke ist drin. Zum Wochenende wird es dann noch ein paar Grad heißer und auch in Landesteilen bewegt es sich auf diese Marke zu. Dominik Jung rechnet sogar mit bis zu 35 Grad am Freitag. Es werde drückend-schwül und angenehm.\n\nAuch die Sommer-Prognose für 2020 ist positiv, wie die Langzeit-Vorhersagen der Wetter-Experten für die nächsten Monate zeigen.\n\nDoch all das kann ein böses Erwachen am Wochenende mit sich bringen: Meteorologe Andreas Machalica rechnet damit, dass feuchte Gewitterluft am Samstag bei uns ankommt. Er hält schwere Gewitter insbesondere zunächst im Südwesten Deutschlands für möglich. Dann könne es „sehr kräftig krachen“. Er befürchtet, dass es dann so heftig regnen kann, dass Keller vollauen und Straßen überflutet werden.\n\nAuch Meteorologe Dominik Jung befürchtet, dass lokal unwetterartige Gewitter möglich sind am Samstag. Doch schon in den Tagen davor könne es vor allem im Osten Deutschland immer mal wieder kräftige Wärmegewitter geben.\n\nDoch die Temperaturen in Sibirien können nicht mit den derzeitigen Zuständen in Sibirien mithalten. Dort klettern die Temperaturen auf 38 Grad! Der Permafrostboden schmilzt!\n\nMassive Wetter-Wende in Deutschland: Erste Hitzewelle rollt auf uns zu - extremer Nebeneffekt befürchtet\n\nUpdate vom 22. Juni, 20.59 Uhr: Hoch „Utz“ soll die heiße Luft sogar bis nach Skandinavien schieben, zeigt die Prognose des Strömungsfilms. Doch in einem Punkt geben die Experten Entwarnung. Es dürfte doch nicht so extrem heiß werden, wie befürchtet. Im Zehn-Tage-Trend tanzen die Temperaturen um die 30-Grad-Marke, diese scheint auch noch in dieser Woche geknackt zu werden. Vor allem am Wochenende rechnet man mit sehr warmen Tagen.\n\nDie 40 Grad werden, nach aktuellen Schätzungen, aber doch nicht erreicht. Kühlende Schauer und Gewitter sind örtlich ein häufiger Nebeneffekt der Hitze, die das Ganze glücklicherweise dann etwas im Rahmen halten. Am Sonntag wird das in Süden und Osten allerdings vielleicht doch etwas ungemütlich. Der Deutsche Wetterdienst befürchtet „schwere Gewitter mit Unwetterpotential durch Starkregen.“\n\nMassive Wetter-Wende in Deutschland: Erste Hitzewelle rollt auf uns zu - „Spätestens am Mittwoch wird ...“\n\nUpdate vom 22. Juni, 10.41 Uhr: Atlantiktief „Quiola“ macht sich am Montag bemerkbar und überquert Deutschland von West nach Ost. Ein Mix aus Wolken und Sonne mit etwas Regen bestimmt das Wetter in Deutschland. „Keine Wetterwarnungen zu erwarten“, teilt der Deutsche Wetterdienst (DWD) in seinem aktuellen Warnlagebericht am Montag (22. Juni) mit. Dahinter ströme mäßig warme Meeresluft vom Atlantik nach Deutschland. Hoch „Utz“ bringt uns dann ab der Wochenmitte über 30 Grad. Der Sommer 2020 ist da! Und dabei hat der kalendarische Sommer erst am Samstag begonnen.\n\nWetter in Deutschland: Sommer 2020 startet durch\n\nUpdate vom 21. Juni, 11.17 Uhr: Dicke Wolkenfelder gibt es am Sonntag noch von Ostsachsen bis nach Vorpommern. Auch an den Alpen und im Südosten Bayerns kann es laut dem Deutschen Wetterdienst (DWD) noch kräftig schütten und gewittern. Sonst bleibt es wolkig bis heiter und überwiegend trocken. Wo die Sonne scheint, liegen die Höchstwerte bei 23 bis 27 Grad. Im Südosten und Osten sind jedoch nur Temperaturen bis 22 Grad drin. Doch der Sommer in Deutschland meldet sich zurück. Kleiner Tipp: Jetzt noch kräftig durchlüften, denn mit kühlen Temperaturen in der Nacht ist es bald vorbei.\n\nDeutschland steht ab Mitte kommender Woche die erste Hitzewelle des Jahres 2020 bevor, teilt der DWD mit. Spätestens am Mittwoch wird die 30-Grad-Marke geknackt. Zudem wird es schwül. Das hat laut den DWD-Wetterexperten einen Einfluss auf die sogenannte „Gefühlte Temperatur“ - also wie wir Menschen die tatsächliche Temperatur empfinden. Zu der Vorhersage hat der DWD eine animierte Grafik auf Twitter geteilt.\n\nDie #Hitze kommt! Ab Mitte kommender Woche wird es gebietsweise über 30 Grad heiß, was zu einer starken #Wärmebelastung führen wird. Mehr dazu im neuen Thema des Tages vom heutigen Sonntag:https://t.co/C6KOnUJVNf /V pic.twitter.com/U8VfEiwZ53 — DWD (@DWD_presse) June 21, 2020\n\nUpdate vom 20. Juni, 21.40 Uhr: Dieses Wochenende ist noch ziemlich durchwachsen, mit der neuen Woche setzt sich jedoch mehr und mehr eine massive Wetter-Wende durch. Am Montag wird es bereits in Hessen 27 Grad warm. Ab Dienstag wird dann teilweise schon die 30-Grad-Marke geknackt, sagt Meteorologin Anna Gröbel von wetter.com. Ab Mittwoch dann setzt sich die Hitze in ganz Deutschland durch - und hält auch am Wochenende an. Temperaturen von bis zu 33 Grad sind drin!\n\nDoch Achtung: Die Schattenseite der hochsommerlichen Wetterlage sind kräftige Gewitter, die vermehrt auftreten können.\n\nWetter in Deutschland: Achtung, Warnung für verschiedene Regionen - Bald folgt dann seltenes Phänomen\n\nUpdate vom 20. Juni, 13.08 Uhr: Das Wetter wird in einigen Regionen ungemütlich! Der DWD hat Warnungen ausgegeben. Betroffen ist unter anderem die Region um München, mit einer Warnung vor markantem Wetter (Stufe 2 von 4). Grund ist ein starkes Gewitter, die Warnung gilt bis 14 Uhr.\n\nIm Nordosten Baden-Württembergs, in der Region Friedrichshafen sowie an der Küste rund um Rostock und Stralsund gelten weitere Warnungen - teilweise vor Starkregen und auch noch länger gültig. Ob und wie Ihre Region betroffen ist, können Sie hier bei der DWD-Warnkarte prüfen.\n\nWette in Deutschland: Sommeranfang steht bevor - ohne Sommerfeeling\n\nUpdate vom 20. Juni, 9.34 Uhr: Am Samstagabend 20. Juni um 23.44 Uhr beginnt der kalendarische Sommer. Allerdings ist vom Sommer in einigen Teilen Deutschlands noch wenig zu sehen. Von der Ostsee bis nach Sachsen regnet es kräftig.\n\nZwar beruhigt sich das Wetter nach ergiebigen Regenfällen, doch lokal ist am Samstag und Sonntag (s.u.) laut dem Deutschen Wetterdienst (DWD) weiter mit einzelnen kräftigen Gewittern und Starkregen zu rechnen. Zum Start in die Woche lässt der Regen jedoch nach und die Temperaturen steigen langsam und unaufhaltsam an.\n\nWetter in Deutschland: „Brutale Hitzewelle“ erwartet - DWD prognostiziert zwei 35-Grad-Tage\n\nUpdate vom 19. Juni, 14 Uhr: Kommt nun endlich der Sommer? Nach den vergangenen regnerischen Tagen erwarten Meteorologen zum kalendarischen Sommerbeginn am Wochenende nur eine trübe Mischung aus Wolken, etwas Sonne, Schauern und Gewittern. Immerhin pendeln die Höchsttemperaturen nach Angaben des Deutschen Wetterdienstes (DWD) zwischen 20 und 26 Grad und geben damit einen Vorgeschmack auf die kommende Woche.\n\nDenn ab Dienstag könnte es tatsächlich so weit sein, der Sommer kommt! Bei viel Sonnenschein werden den Angaben zufolge dann Höchsttemperaturen von 25 bis 32 Grad erreicht. Am Mittwoch und Donnerstag könnte laut DWD sogar zum ersten Mal in diesem Jahr die 35-Grad-Marke geknackt werden.\n\nIn den Ballungsräumen in West- und Südwestdeutschland könnte es mit Temperaturen von mehr als 20 Grad sogar zu Tropennächten kommen. Nur in den Küsten- und Bergregionen bleibt es etwas kühler. Tropennächte beschreibt der DWD als „in Deutschland sehr selten“. Weiter heißt es: „An den meisten DWD-Stationen gibt es im Mittel weniger als eine Tropennacht pro Jahr. An einzelnen sehr günstig gelegenen Stationen werden durchschnittlich 2 bis 3 jährliche Tropennächte registriert.“ Lediglich in sehr heißen Sommern werden es mal deutlich mehr.\n\n+ Schatten und Pool: Auch Tiere brauchen Hilfe gegen Hitze © dpa-tmn / Robert Günther\n\nWetter: Brutale Hitze mit bis zu 40 Grad rollt auf uns zu - doch davor frischen heftige Gewitter mit Hagel ab\n\nUpdate vom 19. Juni, 7.59 Uhr: Noch zeigt der Deutsche Wetterdienst (DWD) eine weitgehend grüne Karte. Am Freitagmorgen scheinen die Aussichten für Ausflügler noch gut. Doch orange Einfärbungen im Süden und Norden Deutschlands warnen bereits vor „markantem Wetter“. Deutschland steht ein regnerisches und gewittriges Wochenende bevor.\n\nBis zum Samstag erwartet der Deutsche Wetterdienst (DWD) noch kräftige Schauer, die im Nordosten sogar unwetterartig sein können. „Auch am Wochenende wird es gebietsweise noch Schauer und Gewitter geben, nur eben nicht mehr in der Intensität der vergangenen Tage“, sagte eine DWD-Meteorologin am Donnerstag in Offenbach.\n\n+ Wetter in Deutschland: Heftige Gewitterwolken ziehen immer wieder über Deutschland in den nächsten Tagen © dpa / Jan Woitas\n\nEin kleines Trostpflaster: Die Tageshöchsttemperaturen können in den kommenden Tagen vielerorts auf ein sommerliches Niveau klettern. Zumindest, wenn die Sonne scheint. Je nach Sonnenschein pendeln die Werte dann zwischen 17 und 24 Grad. Am Sonntag steigen sie sogar auf 20 bis 26 Grad und geben einen Ausblick auf die neue Woche. Denn die startet den Angaben zufolge mit zunehmendem Hochdruckeinfluss. „Bereits ab Dienstag wird die 30-Grad-Marke gebietsweise überschritten werden. Der Hochsommer naht“, sagte die Meteorologin.\n\nWetter Deutschland: „Auf Deutschland rollt eine brutale Hitzewelle zu“ - Warnung vor heftigen Gewittern im Nordosten\n\nUpdate vom 18. Juni, 16.09 Uhr: Inzwischen warnt der Deutsche Wetterdienst besonders den Nordosten Deutschlands - hier sind zum Donnerstagabend heftige Gewitter möglich, sowie Starkregen. Vom nordwestlichen Niedersachsen bis nach Thüringen sind dabei innerhalb einiger Stunden 20 bis 30 Liter pro Quadratmeter Regen. Von der Nordsee bis nach Sachsen können dabei Sturmböen bis 70 Kilometer pro Stunde auftreten. Die Gewitter sollen im Laufe der Freitagnacht in Regenfälle übergehen - doch schon am Freitagnachmittag drohen auch hier Gewitter.\n\nAuch das Alpenvorland soll laut DWD von Starkregen betroffen sein, hier wird der Gewitterschwerpunkt vor allem auf den Freitagnachmittag fallen. Durch Nebelfelder im Westen und Süden kann auch die Sichtweite in der Nacht zum Freitag auf unter 150 Meter fallen.\n\nWetter in Deutschland: Kommt ein Hitzesommer auf uns zu?\n\nErstmeldung vom 17. Juni 2020: München - Am Samstag (20. Juni) ist kalendarischer Sommeranfang. Passend dazu wird es in ganz Deutschland deutlich wärmer. Während anfangs noch Gewitter* für lokale Temperaturstürze sorgen, könnte nächste Woche sogar die 40-Grad-Marke geknackt werden. Erlebt die Bundesrepublik einen echten Hitzesommer*?\n\nWetter: „Auf Deutschland rollt eine brutale Hitzewelle zu“\n\nIn der Tat „rollt auf Deutschland eine brutale Hitzewelle zu“, wie Jan Schenk, Meteorologe bei The Weather Channel, betont. Zu Wochenbeginn wird es im ganzen Land sommerlich, im Westen werden dann sogar Temperaturen von bis zu 30 Grad Celsius erwartet.\n\nDie Hitze breitet sich dann im Laufe der Woche von Südwesten her über ganz Deutschland aus. 30 Grad sind dann klar Regel statt Ausnahme. Zudem erwarten uns tropische Nächte, in denen die 20-Grad-Marke nicht unterschritten wird. Besonders heftig wird die Hitze entlang des Rheins und in Ostdeutschland: Am Freitag erreichen die Temperaturen dort Werte von 32 bis 38 Grad.\n\nTropische Nächte, tagsüber extreme Hitze - pünktlich zum Sommeranfang wird es richtig heiß 🥵#hitzehttps://t.co/v5PlNo0AAQ — The Weather Channel Deutschland (@weather_de) June 17, 2020\n\nWetter in Deutschland: Neue Rekordtemperaturen dank 40 Grad?\n\nDoch geht sogar noch mehr? Der Meteorologe hält Rekordwerte zumindest für denkbar: „Ich möchte nicht ganz ausschließen, dass es lokal auch für 40 Grad reichen könnte.“ Damit würde der Temperaturrekord für den Monat Juni wackeln. Dieser stammt aus dem letzten Jahr und liegt bei 39,6 Grad. Gemessen wurde der Hitzewert damals in Bernburg an der Saale in Sachsen-Anhalt.\n\nGenerell ist in den nächsten Tagen ein deutlicher Temperaturanstieg nicht nur in Deutschland, sondern quasi in ganz Europa erkennbar. „Von Gibraltar bis hin zum Polarkreis“ werde es wärmer, wie Schenk erklärt. Das lege an einem riesigen Tief im Atlantik, das heiße Luft nach Norden pumpe.\n\nWetter in Deutschland: Ende nächster Woche folgen Hitzegewitter\n\nAuch wenn diese Höchstwerte natürlich nicht überall erreicht werden, steht eines fest. In den kommenden Tagen wird man den ein oder anderen wohl eher leicht bekleidet sehen. In Deutschland herrscht Badewetter. Nachdem aufgrund der Corona-Krise* viele Freibäder anfangs nicht öffnen durften, ist in vielen Regionen der Schwimmbadbesuch mittlerweile wieder gestattet.\n\nDer Juli bringt ersten Sommersturm des Jahres - Windböen bis zu 100 km/h.\n\nNach jetzigen Prognosen ist der Höhepunkt der Hitzewelle Ende der nächsten Woche erreicht. Danach folgen nach aktueller Wetterlage Hitzegewitter*, die die Temperaturen dann wieder deutlich nach unten treiben. In naher Zukunft wird es aber definitiv erst einmal heißer. Wie das Wetter im Norden aussieht, erfahren sie bei 24.hamburg.de*.\n\nGefährlich für das Wetter in Deutschland kann eine ungewöhnliche Hitzewelle in Sibirien werden. as\n\n*merkur.de und 24.hamburg.de sind Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks\n\nRubriklistenbild: © dpa / Karl-Josef Hildenbrand", "keywords": [], "meta_keywords": [""], "tags": [], "authors": [], "publish_date": "Thu Jun 25 05:15:43 2020", "summary": "", "article_html": "", "meta_description": "Es wird immer wärmer und wärmer: Die Temperaturen in Deutschland steigen stetig an. Aber es gibt auch Schattenseiten.", "meta_lang": "de", "meta_favicon": "//www.solinger-tageblatt.de/apple-touch-icon-144x144-precomposed.png", "meta_data": {"description": "Es wird immer wärmer und wärmer: Die Temperaturen in Deutschland steigen stetig an. Aber es gibt auch Schattenseiten.", "robots": "noarchive", "viewport": "width=device-width, initial-scale=1", "og": {"type": "article", "title": "Wetter Deutschland: Kurzer Sommer? Temperaturen bis zu 31 Grad - doch kräftige Gewitter und Starkregen drohen", "url": "https://www.solinger-tageblatt.de/panorama/wetter-deutschland-aktuell-prognose-sommer-hitzewelle-warnung-gewitter-sommer-unwetter-grad-utz-zr-13801399.html", "image": {"identifier": "https://www.solinger-tageblatt.de/bilder/2020/06/17/13801399/533451492-sonne-und-regen-im-sueden-3l5g09SF60ef.jpg", "width": 1200, "height": 675}, "site_name": "https://www.solinger-tageblatt.de", "description": "Es wird immer wärmer und wärmer: Die Temperaturen in Deutschland steigen stetig an. Aber es gibt auch Schattenseiten."}, "article": {"section": "Panorama", "tag": "München", "published_time": "2020-06-25T05:15:43+02:00"}, "twitter": {"card": "summary"}}, "canonical_link": "https://www.merkur.de/welt/wetter-deutschland-aktuell-prognose-sommer-hitzewelle-warnung-gewitter-sommer-unwetter-grad-utz-zr-13801399.html"}