{"source_url": "http://www.bankier.pl", "url": "http://www.bankier.pl/wiadomosc/Rok-2019-byl-uosobieniem-odchodzacej-dekady-7797321.html", "title": "Rok 2019 był uosobieniem odchodzącej dekady", "top_image": "https://galeria.bankier.pl/p/a/6/6078ac4e0022d3-645-387-155-75-812-487.jpg?fbrefresh=1577877982", "meta_img": "https://galeria.bankier.pl/p/a/6/6078ac4e0022d3-645-387-155-75-812-487.jpg?fbrefresh=1577877982", "images": ["https://galeria.bankier.pl/p/3/d/2890bb0229e660-100-59-8-70-3534-2120.jpg", "https://galeria.bankier.pl/p/b/b/c31ee02d91ac60-150-89-52-73-4147-2488.jpg", "http://www.bankier.pl/static/images/screen/repeat-icon.png", "https://galeria.bankier.pl/p/7/f/215668697252b3-100-59-0-310-1825-1094.jpg", "https://galeria.bankier.pl/p/f/c/ca6c31512b42fe-100-59-0-184-3072-1843.jpg", "https://galeria.bankier.pl/p/2/e/1819951cbe2885-100-59-0-146-4500-2699.jpg", "https://galeria.bankier.pl/p/f/1/d873e2bc9b87da-150-90-0-140-2000-1200.jpg", "https://galeria.bankier.pl/p/d/6/24e497ce819cc9-150-89-20-10-3980-2387.jpg", "https://galeria.bankier.pl/p/e/5/e848dab8eb189e-150-90-0-0-3473-2084.jpg", "https://galeria.bankier.pl/p/d/a/d44af5a31611cb-100-60-153-18-488-293.png", "https://galeria.bankier.pl/p/a/b/a8a237b005b01c-150-89-0-0-1819-1091.jpg", "https://galeria.bankier.pl/p/b/7/ecb332745247e6-100-59-84-2-852-511.png", "https://galeria.bankier.pl/p/c/9/91d4cf15815c5d-100-59-0-74-1500-899.jpg", "https://galeria.bankier.pl/p/f/0/074e6f9cac84a5-100-59-40-38-919-551.jpg", "https://galeria.bankier.pl/p/4/3/4856a9c09ac2bf-645-222-0-0-2241-772.png", "https://galeria.bankier.pl/p/1/9/d09d898c124514-150-89-0-20-3990-2393.jpg", "https://galeria.bankier.pl/p/f/0/074e6f9cac84a5-205-122-40-38-919-551.jpg", "http://www.bankier.pl/up/charts/dax_intraday.png", "https://galeria.bankier.pl/p/0/a/057de9350338bf-100-59-7-187-1356-813.jpg", "https://galeria.bankier.pl/p/6/f/335762fcd511d9-100-59-0-77-1732-1039.jpg", "https://galeria.bankier.pl/p/c/d/bddb443feaf970-100-60-95-175-820-492.jpg", "https://galeria.bankier.pl/p/a/6/6078ac4e0022d3-100-59-155-75-812-487.jpg", "https://galeria.bankier.pl/p/9/3/b14c1116617b5b-205-123-11-303-4488-2693.jpg", "https://galeria.bankier.pl/p/8/1/429ba296cd3da4-150-90-127-37-1325-795.jpg", "http://www.bankier.pl/up/charts/zloto_intraday.png", "https://galeria.bankier.pl/p/6/5/5ef7bb0f2bddb9.png", "https://galeria.bankier.pl/p/9/3/b14c1116617b5b-100-60-11-303-4488-2693.jpg", "https://galeria.bankier.pl/p/b/1/2ab0d312c3114b-100-60-0-116-1730-1038.jpg", "https://galeria.bankier.pl/p/7/1/0c2f289a877b04-100-59-11-108-1487-892.jpg", "https://galeria.bankier.pl/p/f/1/d873e2bc9b87da-100-60-0-140-2000-1200.jpg", "http://galeria.bankier.pl/p/0/c/907967de186b1c-200-90-10-67-713-321.jpg", "http://www.bankier.pl/up/charts/wig20_intraday.png", "https://galeria.bankier.pl/p/3/a/c887678b00874d-100-59-0-604-2630-1577.jpg", "https://galeria.bankier.pl/p/f/4/0cc202020866d6-100-59-0-0-1920-1151.jpg", "https://galeria.bankier.pl/p/7/a/e297dff88d7d18-100-59-0-120-1019-611.jpg", "https://www3.smartadserver.com/imp?imgid=24931553&tmstp=[timestamp]&tgt=[targeting]", "https://galeria.bankier.pl/p/d/a/d44af5a31611cb-150-90-153-18-488-293.png", "https://galeria.bankier.pl/p/3/4/6599c4aa683d9d-100-59-0-0-1896-1137.jpg", "https://galeria.bankier.pl/p/9/a/2f42679882f0ca-148-148-0-116-1664-1664.jpg", "http://www.bankier.pl/up/charts/wig_intraday.png", "https://galeria.bankier.pl/p/b/9/e0a76cab16d1a4-100-59-0-0-1500-899.jpg", "https://galeria.bankier.pl/p/f/1/9c8b694e132801-645-387-0-315-4462-2677.jpg", "https://galeria.bankier.pl/p/1/f/74c6414357c699-128-80-199-259-1372-857.jpg", "https://galeria.bankier.pl/p/0/7/e5275af8934b34-150-90-0-23-3879-2327.jpg", "https://galeria.bankier.pl/p/6/a/3b5bcbf92657a9-100-59-337-450-4162-2497.jpg", "https://galeria.bankier.pl/p/b/b/c31ee02d91ac60-100-59-52-73-4147-2488.jpg", "https://galeria.bankier.pl/p/1/f/74c6414357c699-100-59-0-73-1732-1039.jpg", "https://galeria.bankier.pl/p/1/9/d163144fd42016-100-59-8-76-1588-952.jpg", "https://galeria.bankier.pl/p/6/c/fc1114cf615655-100-59-0-52-1000-599.jpg", "http://www.bankier.pl/static/images2/bankier-logo.png", "https://galeria.bankier.pl/p/c/8/1ab1191691b11a-100-60-38-0-1200-720.jpg", "https://www.bankier.pl/smart/public/img/logo-smart.svg", "https://galeria.bankier.pl/p/c/9/91d4cf15815c5d-150-89-0-74-1500-899.jpg", "https://galeria.bankier.pl/p/c/f/33045783e8bcdd-100-60-1185-172-1675-1005.jpg", "https://galeria.bankier.pl/p/9/3/b14c1116617b5b-128-80-0-191-4500-2812.jpg", "https://galeria.bankier.pl/p/0/9/27d465a67e095a-150-89-0-230-3534-2120.jpg", "https://galeria.bankier.pl/p/1/c/21e70270ba2215-100-59-112-855-2891-1734.jpg", "https://galeria.bankier.pl/p/e/5/e848dab8eb189e-100-60-0-0-3473-2084.jpg", "http://www.bankier.pl/up/charts/sp500_intraday.png", "https://galeria.bankier.pl/p/9/3/b14c1116617b5b-150-90-11-303-4488-2693.jpg", "http://www.bankier.pl/up/charts/wig30_intraday.png", "https://galeria.bankier.pl/p/1/f/74c6414357c699-150-89-0-73-1732-1039.jpg", "https://galeria.bankier.pl/p/e/3/dc866230d45f13-100-60-11-89-4488-2693.jpg", "https://galeria.bankier.pl/p/9/b/f91b59e6f2f566-100-59-0-59-1695-1016.jpg", "https://galeria.bankier.pl/p/e/d/f31a9557c8dba5-100-60-0-112-4500-2700.jpg", "https://galeria.bankier.pl/p/a/6/6078ac4e0022d3-645-387-155-75-812-487.jpg?fbrefresh=1577877982", "https://galeria.bankier.pl/p/1/c/21e70270ba2215-205-122-112-855-2891-1734.jpg", "https://galeria.bankier.pl/p/3/f/cf294505e4e88d-100-59-0-60-4000-2399.jpg", "https://galeria.bankier.pl/p/6/c/42644033bf8e0d-100-59-45-213-4455-2672.jpg", "https://galeria.bankier.pl/p/a/f/2b12c4843deb0d-100-59-2-0-997-598.jpg", "http://www.bankier.pl/up/charts/mwig40_intraday.png", "https://connect.islay.tech/analyzer/pix.png?id=B66E77D4-807F-4CB8-A6F8-84C6AFFA1BEB", "https://galeria.bankier.pl/p/9/d/191f6df6fa823f-100-59-11-153-2189-1313.jpg", "https://galeria.bankier.pl/p/c/5/c523ee33fe573a-100-59-0-87-2184-1310.jpg", "https://galeria.bankier.pl/p/6/a/3b5bcbf92657a9-150-89-337-450-4162-2497.jpg", "https://galeria.bankier.pl/p/a/b/96be3fa56a5c77-100-60-243-0-2083-1250.png", "https://galeria.bankier.pl/p/f/3/a37634121ee57e-100-59-420-88-1180-707.jpg", "https://www.facebook.com/tr?id=743763269044006&ev=PixelInitialized", "https://galeria.bankier.pl/p/b/7/ecb332745247e6-150-89-84-2-852-511.png", "https://galeria.bankier.pl/p/d/6/24e497ce819cc9-100-59-20-10-3980-2387.jpg", "https://galeria.bankier.pl/p/1/a/14158e57438041-100-59-437-32-3834-2300.jpg", "http://www.bankier.pl/up/charts/nasdaq_intraday.png", "https://galeria.bankier.pl/p/c/5/c523ee33fe573a-205-122-0-87-2184-1310.jpg", "https://galeria.bankier.pl/p/e/3/dc866230d45f13-205-123-11-89-4488-2693.jpg"], "movies": [], "text": "Z realną gospodarką było krucho, ale ceny aktywów finansowych rosły jak na drożdżach. A to dzięki decyzjom banków centralnych, które znów poluzowały politykę pieniężną. W tym kontekście rok 2019 był kwintesencją tego, co obserwowaliśmy przez poprzednie 10 lat.\n\nInwestycyjnie był to rok znakomity. Globalnie dobrze dały zarobić wszystkie główne klasy aktywów. Ale w realnej gospodarce był to czas wyraźnego spowolnienia. Gospodarka Stanów Zjednoczonych wyhamowała z 3% do ok. 2%. Wzrost produktu krajowego brutto w strefie euro obniżył się z przeszło 2% do niewiele ponad 1%. Zwalniały także gospodarki rozwijające się, na czele z Chinami, gdzie oficjalnie raportowana dynamika PKB obniżyła się do 6%, czyli najniższego poziomu od 27 lat.\n\nŚwiatowy przemysł oraz globalny handel znalazły się w recesji. Po części za sprawą naturalnego cyklu koniunkturalnego, a po części z winy wojny handlowej rozpętanej przez Donalda Trumpa. Prezydent Stanów Zjednoczonych obłożył chiński import drakońskimi cłami, wcześniej grożąc wprowadzeniem taryf także swoim amerykańskim i europejskim sojusznikom. W rezultacie odczyty „przemysłowych” wskaźników PMI znalazły się na najniższych poziomach od 2012 roku. Przed regularną recesją ochronił nas sektor usług, który zwłaszcza w krajach rozwiniętych radził sobie nadzwyczaj dobrze, kontrastując z przemysłową mizerią.\n\nNajważniejsze wydarzenia 2019 roku w świecie pieniądza Rok 2019 nie pozwolił na nudę, choć nie był aż tak niespokojny jak jego poprzednik. Rynki finansowe nieco się uspokoiły. Za to banki centralne dały o sobie dać ze zdwojoną mocą, raz jeszcze próbując zakłócić naturalny cykl koniunkturalny. Oto najważniejsze wydarzenia 2019 roku w świecie pieniądza.\n\nPanika bankierów centralnych\n\nWraz ze spowolnieniem wzrostu gospodarczego malała także inflacja cenowa w największych gospodarkach rozwiniętych. Wyjątkiem były Stany Zjednoczone, gdzie oficjalna inflacja CPI utrzymała się w pobliżu 2%. W strefie euro wskaźnik HICP osunął się z 1,7% do 1%, w Japonii wzrost kosztów życia utrzymał się poniżej 1%. Lekkie spowolnienie gospodarcze oraz brak oczekiwanej inflacji zasiały panikę w szeregach banków centralnych.\n\nOd wiosny 2019 roku zarówno Fed, jak i EBC zaczęły sygnalizować odejście od prób normalizacji polityki pieniężnej, jakie podjęto w roku poprzednim. Rezerwa Federalna szybko porzuciła zapowiadane na ten rok plany podwyżek stóp procentowych. Mario Draghi na odchodnym przeforsował sprowadzenie stopy depozytowej EBC jeszcze głębiej poniżej zera (do -0,50%) oraz wznowienie programu skupu obligacji skarbowych (QE) za 20 mld euro miesięcznie. Podobno uczynił do wbrew stanowiskom banków centralnych Niemiec, Francji i Holandii.\n\nJeszcze głębszą woltę wykonał prezes Powell, który jeszcze rok temu zarzekał się, że stopy będzie podnosił i utrzyma program „zwijania bilansu” (QT). Przewodniczący Fedu został jednak szybko przywołany do porządku za sprawą nacisków lobby finansowego oraz prezydenta Trumpa. W lipcu posłusznie obniżył stopy procentowe, a we wrześniu zakończył QT. Fed ciął stopy jeszcze we wrześniu i w październiku – łącznie o 75 pb. Zatem zamiast zapowiadanych dwóch podwyżek (po 25 pb. każda), otrzymaliśmy trzy obniżki. To tyle w kwestii wiarygodności bankierów centralnych.\n\nCo więcej, wrześniowy kryzys na rynku repo niejako zmusił Rezerwę Federalną do wznowienia QE. Choć przez trzy miesiące Fed wpompował w sektor bankowy ponad 400 mld dolarów, to prezes Powell usiłował nam wmówić, że to wcale nie jest QE. Niezależnie od nazwy, bank centralny USA w ciągu 9 miesięcy zmienił swą politykę o 180 stopni i to bez widocznych oznak recesji w realnej gospodarce.\n\nPonowne odkręcenie kurka z tanim pieniądzem odwróciło „niedźwiedzie” tendencje na rynkach finansowych. Ceny akcji wystrzeliły w górę. Globalny indeks MSCI poszedł w górę o 26,6%, ustanawiając nowe rekordy. Motorem hossy sponsorowanej przez banki centralne były akcje amerykańskie, a zwłaszcza nieco już przyblakłe „FAANGi” (czyli akcje Facebooka, Apple’a, Amazona, Netfliksa i spółki holdingowej Google’a). FANG Index dał w tym roku zarobić ponad 41%. Inwestorom nie przeszkadzało to, że taki Amazon wyceniany jest na 83-krotność zysków za ostatnie cztery kwartały, a Netflix „chodzi przy c/z rzędu 105\". Wartość rynkowa Apple’a zwiększyła się o 84% i sięga niemal 1,3 bln USD. Doszło do absurdalnej sytuacji, gdy samo tylko Apple z Microsoftem są warte niż wszystkie spółki wchodzące w skład niemieckiego indeksu DAX.\n\nDrożały zresztą nie tylko akcje modnych „fangów”. Wśród 60 głównych indeksów giełdowych na świecie tylko sześć zakończyło rok 2019 pod kreską. Niestety, w tym gronie znalazł się nasz WIG20, który stracił 5,4%. Gorsze od niego były tylko rynki w Chinach (B-Shares stracił 5,42%), Bułgarii (-5,7%(, Chile (-8,6%) oraz Ukrainie (-10,9%). „Przeciętny” giełdowy indeks urósł o blisko 20%.\n\nAle liderem hossy dość nieoczekiwanie zostały akcje greckie. Athex Composite poszedł w górę o 49%. Kroku dotrzymywały mu jedynie FAANGi oraz rosyjski RTS (+46%). Obładowany technologicznymi gigantami Nasdaq 100 zyskał prawie 39%. Czyli niewiele więcej od Mervala (+37,6%), którego nie zatrzymał nawet sierpniowy krach, gdy indeks argentyńskiej giełdy w jedną sesję spadł o 38%. Akcjom amerykańskim nie ustępowały francuskie – CAC40 i S&P500 urosły odpowiednio o 27% i 29%. Wśród rynków wschodzących obok wspomnianych już akcji greckich i rosyjskich świetnie spisywała się brazylijska Bovespa (+32,7%), rumuński BET (+35%) oraz turecki BIST100 (+25,7%).\n\nSzaleństwo na obligacjach\n\nAle to nie akcje zachowywały się w tym roku nienormalnie. Wolta Powella i szaleństwo Draghiego wyniosły w górę ceny obligacji. I to nie tylko tych skarbowych. Amerykańskie obligacje śmieciowe (high yield) podrożały o 14%. Jeśli ktoś postawił na Treasuries za pośrednictwem Vanguard Total Bond Market ETF, to po 2019 roku zainkasował 8,7% zysku. Całkiem nieźle jak na „nudne” i bezpieczne obligacje Wuja Sama.\n\nKompletny odlot zaliczyły suwerenne obligacje europejskie, gdzie szaleństwo ujemnych stóp procentowych popychało inwestorów do spekulacji rodem z manii tulipanowej. Latem na rynku płacono każdą cenę np. za stuletnie obligacje austriackie. W pewnym momencie w strefie euro ze świecą można było szukać obligacji skarbowych pozwalającej zachować choćby nominalną wartość zainwestowanego kapitału do dnia wykupu. W szczytowym okresie tej obligacyjnej manii dług o wartości nominalnej ok. 17 bilionów USD był notowany przy ujemnej rentowności! Do końca roku poziom długu o ujemnej rentowności obniżył się do 11,6 bln USD. To wciąż historyczna aberracja, choć już na nieco mniejszą skalę niż w lipcu czy sierpniu 2019 roku.\n\nW efekcie w 2019 roku rynki długu oferowały niemal rekordowe niskie rentowności. Dochodowość amerykańskich obligacji 10-letnich prawie wyrównała historyczny dołek z 2016 roku, schodząc do 1,43% i kończąc rok poniżej 2%. „Dziesięciolatki” szwajcarskie, niemieckie, duńskie, holenderskie czy japońskie notowane są z rentownością niższą od zera. Oznacza to, że inwestor kupujący te papiery po obecnej cenie rynkowej w dniu wykup otrzyma mniej niż zainwestował. Nie sądzę, aby taka sytuacja była nie do utrzymania na dłuższą metę.\n\nZłowieszcza inwersja\n\nOstry spadek długoterminowych obligacji skarbowych, jaki obserwowaliśmy od marca do sierpnia, sprawił, że po raz pierwszy od 2007 roku w Stanach Zjednoczonych doszło do tzw. inwersji krzywej dochodowości. To sytuacja, gdy rentowność 10-letnich obligacji skarbowych przewyższa rentowność obligacji 2-letnich. Przez poprzednie 50 lat takie wydarzenie poprzedziło każdą recesję w Ameryce. I tylko raz na siedem przypadków zdarzyło się, aby inwersja krzywej nie doprowadziła do recesji.\n\nSytuacja na rynku długu w połączeniu z dekoniunkturą w przemyśle i inwestycjach były głównymi przesłankami, które pozwalały oczekiwać końca najdłuższej w powojennej historii ekspansji gospodarczej w Stanach Zjednoczonych. Amerykańska gospodarka rośnie nieprzerwanie już ponad 10 lat, przebijając pod względem czasu trwania okres prosperity lat 90-tych. Jednak głosy o recesji w 2020 roku ostatnio wyraźnie przygasły. Teraz większość ekonomistów spodziewa się poprawy koniunktury i odsuwa w czasie termin nieuniknionego końca boom.\n\nJak inwestować pieniądze? Akcje, obligacje, lokaty, złoto, waluty i wiele więcej Inwestowanie jest wyrzeczeniem się bieżącej konsumpcji na rzecz przyszłych i niepewnych korzyści. To mieszanka czasu, pieniędzy i ryzyka, wytwarzająca zyski lub straty i rozdzielająca je między inwestorów.\n\nZłoto znów błyszczy…\n\nSzaleństwo bilionów dolarów długu o ujemnych rentownościach oraz powrót do realnie niedodatnich stóp procentowych sprawiły, że wielu inwestorów straciło wiarę w możliwość powrotu do normalności w polityce pieniężnej. W rezultacie wzrósł popyt na złoto, a ceny żółtego metalu w ujęciu dolarowym wyłamały się z wieloletniego trendu bocznego, po raz pierwszy od 6 lat wychodząc powyżej 1500 USD/oz.\n\nAle w wielu walutach lokalnych ceny królewskiego metalu ustanowiły absolutne rekordy w ujęciu nominalnym. W ujęciu dolarowym złoto kończy rok 2019 zwyżką o blisko 19%, ale stopa zwrotu liczona w polskich złotych przekracza 20%. Na początku września kurs złota w PLN osiągnął historyczny rekord na poziomie 6152 zł za uncję.\n\n… a złoty nie bardzo\n\nPolska waluta ma za sobą kolejny ciężki rok. Co prawda na parze z euro kończymy go na poziomie o ok. 2 grosze niższym niż rok temu, ale już względem dolara i franka szwajcarskiego polski złoty osłabił się odpowiednio o 1,5% i 2,9%. W rezultacie indeks złotego przez rok poszedł w dół o 0,45%. Niby to niewiele, ale to drugi z rzędu rok osłabienia polskiego pieniądza wobec głównych walut wymienialnych.\n\nTo także kontynuacja bardzo niekorzystnej dla miażdżącej większości Polaków tendencji: przez poprzednie 12 lat indeks złotego odnotował ledwie trzy wzrostowe lata. I to wszystko w sytuacji, gdy polska gospodarka rośnie szybciej niż gospodarki krajów rozwiniętych przy wyższych (nieznacznie, ale jednak) nominalnych stopach procentowych. Być może problemem jest to, że stopy realne (czyli po uwzględnieniu inflacji CPI) po raz pierwszy w dziejach płynnego kursu złotego stały się trwale ujemne.\n\nNie brakuje też specyficznych czynników ryzyka dla złotego. W sierpniu i wrześniu nasz rynek walutowy w turbulencje wprawiło rosnące ryzyko wokół kredytów mieszkaniowych indeksowanych do franka szwajcarskiego. Potencjalne straty kilku dużych polskich banków po orzeczeniu TSUE mogą iść w miliardy złotych, co zachwiałoby stabilnością całego sektora bankowego. To dlatego kurs euro momentami sięgał 4,40 zł, choć przez większość roku utrzymywał się w korytarzu 4,25-4,35 zł.\n\nMimo przeszło 20-groszowej przeceny w czwartym kwartale, kurs dolara kończy rok 2019 o ok. 6 groszy wyżej niż go rozpoczął. Frank szwajcarski po przeszło 3,92 zł jest o ponad 12 groszy droższy niż był w Sylwestra 2018 r. Podrożał także funt brytyjski, który kończy rok w pobliżu 5 zł, a więc o 24 grosze wyżej niż go rozpoczynał.\n\nMasochizm polskiego inwestora\n\nNie tylko złoty w 2019 roku zbierał baty. Warszawska giełda znalazła się w głębokim odwrocie, czego przejawem były nie tylko fatalne wyniki WIG-u 20 (-5,6%), ale przede wszystkim exodus spółek, debiutowa posucha oraz zamierające obroty. Nie brakowało też „giełdowych kontrowersji”, czyli niezbyt czystych zagrań godzących w interesy inwestorów indywidualnych. Honoru GPW tym razem broniły mniejsze spółki. sWIG80 w rok zyskał prawie 14%. Doliczając dywidendy (indeks total return), pasywny inwestor mógł zarobić ponad 19%, czyli bardzo dobrze jak na polskie standardy, ale bez rewelacji jak na wyniki większości giełd zagranicznych.\n\nNie tylko akcje rozczarowały. Inflacji nie pobiły ani fundusze polskich obligacji skarbowych, ani lokaty bankowe, ani nawet detaliczne obligacje skarbowe (za wyjątkiem papierów rodzinnych i 10-letnich). Jedynymi krajowymi klasami aktywów, które pozwoliły na realny zarobek, były metale szlachetne oraz nieruchomości. Złoto dało zarobić ponad 20%, srebro podrożało (w PLN) o 18%, platyna - o 24%, a pallad - aż o 55%.\n\nNa zakup stu ton złota skusił się Narodowy Bank Polski, dokonując największych zakupów kruszcu przez kraj Unii Europejskiej od ponad 20 lat. Co więcej, świeżo zakupiony metal trafił do krajowych sejfów, opuszczając skarbiec Banku Anglii.\n\nAle Polaków nie interesowały kruszce, tylko nieruchomości. Rok 2019 był kolejnym rokiem boomu w sektorze mieszkaniowym. Zakup mieszkania – czy to kredytowany na własne potrzeby, czy też inwestycyjny bez lewaru – urósł niemalże do rangi kultu religijnego. Każde dziecko w Polsce przecież wie, że na nieruchomościach nie da się stracić (przypis autora: uwaga, sarkazm!). Licząc bez grudnia, banki udzieliły prawie 220 tysięcy kredytów mieszkaniowych, zadłużając nas na niemal 60 mld złotych. Takiego boomu nie widziano od 2008 roku, gdy Polacy radośnie zadłużali się w rekordowo tanim franku szwajcarskim. Teraz biorą 30-letnie „hipoteki” przy rekordowo niskich stóp procentowych.\n\nNic więc dziwnego, że ceny mieszkań wystrzeliły w górę, napędzane owczym pędem, tanim kredytem i dobrą sytuacją pracownika na rynku pracy. W III kw. 2019 roku ceny transakcyjne mieszkań o popularnych metrażach w wielu polskich miastach były z reguły o kilkanaście procent wyższe niż przed rokiem. W Krakowie, Gdańsku, Wrocławiu czy Warszawie ceny ofertowe u deweloperów potrafiły być o 15-20% wyższe niż przed rokiem. Oczywiście, nie jest to żadna bańka i tym razem będzie inaczej: ceny nieruchomości będą zawsze iść w górę – zgodnie twierdzą eksperci, którzy zwykle reprezentują interesy deweloperów, banków lub pośredników. A stopy procentowe zawsze będą niskie, tak samo jak kiedyś zawsze niski miał być kurs franka szwajcarskiego.\n\nCo nas czeka w 2020 roku?\n\nW rok 2020 polska gospodarka wchodzi w fazie wyraźnego spowolnienia. Obserwowana przez ostatnie dwa lata dynamika PKB rzędu 5% z pewnością nam nie grozi. Optymiści mówią o 4%. Prognozy ekonomistów oraz założenia zapisane budżetu państwa zakładają wzrost PKB w granicach 3-4%. Nie można jednak wykluczyć mniej korzystnego scenariusza, w którym pod koniec roku dynamika PKB zejdzie w pobliże 2% za sprawą „dołka inwestycyjnego” w sektorze publicznym oraz osłabienia eksportu.\n\nRównocześnie niemal pewne jest znaczące przyspieszenie inflacji cenowej. Roczna dynamika CPI najprawdopodobniej na początku 2020 roku przekroczy 3,5% i według optymistów później będzie malała za sprawą nieśmiertelnego „efektu bazy”. Mimo inflacyjnego skoku, Rada Polityki Pieniężnej niemal na pewno nie zdecyduje się podnieść rekordowo niskich stóp procentowych. Pogłębi się finansowa represja, w ramach której bank centralny sztucznie utrzymuje realnie ujemne stopy procentowe. Zatem walka o uratowanie oszczędności przed inflacją będzie jeszcze bardziej zażarta niż w roku 2019.\n\nOd stycznia w życie wejdą kolejne podwyżki podatków i innych danin publicznych. Skokowo – bo aż o 15% - wzrośnie płaca minimalna. Mocno podrożeje energia elektryczna. Dla polskiego biznesu oznacza to kolejny wzrost kosztów, który w ostatnich latach niełatwo było przerzucić na klientów. Jeśli to się nie zmieni, to wyniki giełdowych spółek pozostaną pod presją. Odbije się to zwłaszcza na spółkach przemysłowych, ale także na bankach, które od nowego roku zostaną obciążone dodatkowym domiarem na rzecz BFG. Rosnące koszty życia „pożrą” znaczną część podwyżek pensji. Już pod koniec 2019 roku realna dynamika płac w sektorze przedsiębiorstw spadła do zaledwie 2,6% rdr. W kolejnych miesiącach można oczekiwać kontynuacji tego trendu, co raczej nie poprawi nastrojów konsumentów i nie odwróci malejącego trendu dynamiki konsumpcji. Przekonamy się też, w jakim stopniu gwałtowna podwyżka płacy minimalnej przełoży się na statystyki oficjalnego zatrudnienia. Pewien spadek w tym względzie chyba dla nikogo nie powinien być zaskoczeniem.\n\nDuże zmiany czekają też polski rynek kapitałowy. Od początku 2020 roku zarówno giełda, jak i rynek długu powinny wreszcie odczuć napływ gotówki ze strony Pracowniczych Planów Kapitałowych. Pomimo niskiej partycypacji (ok. 40%) w dużych firmach i prawdopodobnie jeszcze niższej w firmach mniejszych, kasa z PPK może nieco podnieść giełdowe indeksy – zwłaszcza w segmencie mniejszych i średnich spółek. Po drugie, na lipiec 2020 roku rząd zaplanował likwidację OFE. Fundusze odłożyły już gotówkę na zapłacenie 15-procentowej „opłaty przekształceniowej”, więc nie powinno to skutkować podażą akcji. Zniknie za to znienawidzony „suwak”, który przez poprzednie 5 lat wymuszał na OFE redukowanie portfela akcyjnego na GPW. To druga dobra wiadomość dla polskiej giełdy.\n\nWiększość ekonomistów wierzy, że trwające spowolnienie gospodarcze będzie łagodne i już wypatrują wczesnych symptomów ożywienia w Chinach i strefie euro. Z kolei analitycy liczą na wsparcie ze strony banków centralnych – zarówno Fed, jak i EBC oraz Bank Japonii znów zgodnie „drukują” pieniądze, zwiększając „płynność” na rynkach finansowych. Przez ostatnią dekadę ten przypływ podnosił wszystkie łodzie na morzach aktywów finansowych, choć generalnie omijał realną gospodarkę. Dlatego też większość prognostów spodziewa się kontynuacji hossy na rynkach akcji, tym razem z większym udziałem rynków wschodzących (czyli nas) przy osłabiającym się dolarze. To scenariusz optymistyczny.\n\nZakłada on kontynuację QE przez Fed oraz brak podwyżek stóp procentowych, a może nawet ich obniżkę. Drugim warunkiem jego realizacji jest dopięcie umowy handlowej między Waszyngtonem a Pekinem, co wcale nie jest takie pewne. Ponadto bazuje na oczekiwanym ożywieniu gospodarczym, które póki co pozostaje w sferze życzeń i prognoz. Za realizacją bardziej optymistycznych scenariuszy (przynajmniej z punktu widzenia polskiego inwestora) przemawia też statystyka – jeszcze nigdy WIG nie odnotował trzech chudych lat z rzędu. A WIG20 jak dotąd tylko raz zaliczył trzy następujące po sobie lata pod kreską.\n\nPodsumowania i prognozy – cykl Bankier.pl\n\nKrzysztof Kolany", "keywords": [], "meta_keywords": [""], "tags": ["rynki finansowe", "WIG20", "banki centralne", "waluty", "Analiza", "stopy procentowe", "złoto", "giełda"], "authors": ["Krzysztof Kolany"], "publish_date": "Wed Jan  1 11:10:00 2020", "summary": "", "article_html": "", "meta_description": "Z realną gospodarką było krucho, ale ceny aktywów finansowych rosły jak na drożdżach. W tym kontekście rok 2019 był kwintesencją tego, co obserwowaliśmy przez poprzednie 10 lat.", "meta_lang": "pl", "meta_favicon": "/favicon.ico", "meta_data": {"msvalidate.01": "50CE2B91F88176A2DB1774154021AA49", "viewport": "width=device-width, initial-scale=1.0, maximum-scale=1.0", "author": "Krzysztof Kolany", "news_keywords": "giełda, waluty, złoto, WIG20, stopy procentowe, rynki finansowe, banki centralne, Analiza, Tylko u nas, Podsumowania 2019, prognozy 2020", "description": "Z realną gospodarką było krucho, ale ceny aktywów finansowych rosły jak na drożdżach. W tym kontekście rok 2019 był kwintesencją tego, co obserwowaliśmy przez poprzednie 10 lat.", "og": {"title": "Rok 2019 był uosobieniem odchodzącej dekady", "type": "article", "url": "https://www.bankier.pl/wiadomosc/Rok-2019-byl-uosobieniem-odchodzacej-dekady-7797321.html", "image": "https://galeria.bankier.pl/p/a/6/6078ac4e0022d3-645-387-155-75-812-487.jpg?fbrefresh=1577877982", "description": "Z realną gospodarką było krucho, ale ceny aktywów finansowych rosły jak na drożdżach. W tym kontekście rok 2019 był kwintesencją tego, co obserwowaliśmy przez poprzednie 10 lat.", "site_name": "Bankier.pl"}, "fb": {"pages": 330644215221}}, "canonical_link": "https://www.bankier.pl/wiadomosc/Rok-2019-byl-uosobieniem-odchodzacej-dekady-7797321.html"}