{"source_url": "https://www.milliyet.com.tr", "url": "https://www.milliyet.com.tr/yazarlar/umit-unker/corona-virusun-covid-19-sektorlere-etki-endeksi-6194151", "title": "Corona virüsün (COVID-19) sektörlere etki endeksi", "top_image": "https://i2.milimaj.com/i/milliyet/75/600x600/5c5c174fcb145171243deea1", "meta_img": "https://i2.milimaj.com/i/milliyet/75/600x600/5c5c174fcb145171243deea1", "images": ["https://i2.milimaj.com/i/milliyet/75/120x120/5e79a7f1adcdeb095854cd73.png", "https://i2.milimaj.com/i/milliyet/75/120x120/5e8b6dd25542810508108bd6.jpg", "https://i2.milimaj.com/i/milliyet/75/600x600/5c5c174fcb145171243deea1", "https://i2.milimaj.com/i/milliyet/75/770x0/5e9ede0655428019bc6b9b84", "https://i2.milimaj.com/i/milliyet/75/770x0/5e9eddc255428019bc6b9b82", "https://i2.milimaj.com/i/milliyet/75/120x120/5c8bbc1945d2a08194818e90.jpg", "https://i2.milimaj.com/i/milliyet/75/120x120/5e3bb9435542841c08a9269f.png", "https://s.milimaj.com/images/milliyet/milliyet-logo.svg?v=1", "https://i2.milimaj.com/i/milliyet/75/120x120/5e8b6ce75542820618fc3c3d.jpg", "https://i2.milimaj.com/i/milliyet/75/50x50/5e79a7f1adcdeb095854cd73.png"], "movies": [], "text": "Tüm dünyayı beklenmedik bir anda saran, ümit veren çalışmalar olsa da nasıl tedavi edeceğimizi henüz net bir şekilde bilmediğimiz COVID-19 pandemisi başta insan psikolojisi olmakla birlikte her şeyi baştan aşağıya etkiledi. İş yapış şekillerimiz bir anda alışageldiğimiz süreçlerin dışına çıktı. Yüz yüze görüşmeler yerini online görüşmelere bıraktı ve karantina dönemi içinde evden çalışmak hiç olmadığı kadar önemli hale geldi.\n\nOnline satış modeline sahip işletmeler dışında çoğu marka satışlarında kayda değer düşüşler yaşadı. Uzaktan çalışma yöntemlerine bir şekilde hakim olsak da tüm şirketin baştan aşağıya uzaktan çalışmasına hazırlıksız yakalandık. Özellikle satış ekipleri ve iletişime geçmek durumunda kaldıkları müşterileri bu durumu ilk zamanlar tam oturtamadı bunun en önemli nedeni ise ‘’belirsizlik’’ durumunun olmasıydı. Yani tam anlamıyla ile bir VUCA (Değişken, Belirsiz, Karmaşık, Muğlak) dönemi.\n\nBu belirsiz pandemi döneminde Avasant LLC Dünya çapında ‘’COVID-19’un Sektörlere Etki Endeksi’’ni oluşturdu. En önemli 11 sektörü ve bunları etkileyen 4 belirleyici etki derecesi birlikte inceleyelim.\n\n11 Ana sektörde Personel, Operasyonlar, Tedarik Zinciri ve Gelirler dikkate alınarak hazırlanan etki endeksinde en sert şekilde etkilenen sektörlerin İmalat, Seyahat ve Ulaşımın olduğu göze çarpıyor. Buna karşın ılımlı bir seviyede etkilenen sektörler ise, Banka, Finansal Servisler ve Sigorta ve Kamu Sektörü olduğunu görebiliyoruz.\n\nBanka, Finansal Servisler ve Sigorta\n\nSalgın bankaları ve büyük kurumları küresel ekonomi için tahminlerini azaltmaya itti. Örneğin, Ekonomik İş birliği ve Kalkınma Örgütü (OECD), neredeyse tüm ekonomiler için 2020 büyüme tahminlerini düşürmüştür. Salgının yükselişinin küresel GSYİH büyümesini %1,5'e, mevcut %2,9'luk artışın yarısına ve bazı ekonomileri durgunluğa gönderebileceği konusunda uyardı. Tüketicilere ilişkin olarak, dijital bankacılık hizmetlerine duydukları arzu arttıkça, birçok geleneksel finans kurumu dijital inovasyon çabalarını hızla takip etmek zorunda kalacaktır. COVID-19'un ardından, mobil ve dokunmasız ödeme seçenekleri daha fazla önem kazanacaktır.\n\nSigorta sektörü, sigortalının poliçelerini iptal ettirme durumu ile karşı karşıya. Yapay zekayı hasar iddialarına, sorgulara ve diğer poliçe hizmet süreçlerine dahil ederek, sigortacılar daha doğru bilgiler sunabilir ve müşteri deneyimlerini düzenleyebilir. Duygusal zeka algoritmaları aracılığıyla empati yapmak, yapay zekayı insancıllaştırabilir ve müşterilerin benzersiz ihtiyaçlarını karşılamak için kişiselleştirilmiş öneriler sunabilir. Empatik AI, şirketlerin müşteri motivasyonu ve niyeti, ses tonu, belirli durumlarda nasıl davrandıkları ve hatta çevrelerinde olup bitenler hakkında bilgi edinmesini sağlayan bağlamsal konuşmalara olanak tanır.\n\nBankalar ve sigortacılar, doğrudan kişisel temas olmadan müşteri etkileşimlerini yönetmek için dijital sanal aracıları ve sohbet botlarını giderek daha fazla kullanacak. Personel, Operasyonlar, Tedarik Zinciri ve Gelir gibi değişken unsurlara bakılırsa bu sektör üzerindeki etki, borsalardaki düşüşün büyüklüğüne ve diğer faktörlere bağlı olarak orta veya şiddetli olabilir.\n\nEnerji ve Kaynaklar\n\nSalgının enerji, kamu hizmetleri ve kaynaklar üzerindeki etkisi birçok nedenden dolayı oldukça büyük olabilir. Belirsizliğin devam etmesi durumunda majör etkinin etkisi tüm dünyayı negatif şekilde etkileyebilir.\n\nAvasant Ortaklarından Robert Joslin, petrol tüketiminin nasıl etkilenebileceğine dair şu analizi sunuyor:\n\n“ABD'de ulaşımla ilgili petrol tüketimi yaklaşık %28'dir ve diğer ülkeler için daha düşük olduğunu varsayabilirim. Bu %28 'in sadece küçük bir yüzdesi havacılık yakıtı, %10 ile %20'dir, bu nedenle uçuşlarını kesen havayollarının etkisi muhtemelen petrol endüstrisi için önemli olmayacaktır. Araç tüketimi, yukarıda bahsedilen %28'in %40'ına daha yakın olduğundan, etki daha fazla kendi kendine karantina ve evden çalışma yönergeleri ile çok daha önemli olabilir. Bu daha uzun vadeli bir etki bile olabilir. Uzaktan işgücünü hiç denememiş olan bazı kuruluşlar, uzaktan çalışmanın aslında onlar için etkili bir şekilde çalıştığını keşfedebilir ve bu, pandemi bittiğinde bile bu modeli daha agresif bir şekilde benimsemelerini sağlayabilir.”\n\nŞu anda, durumun iyileşmesinin ne kadar süreceği belirsizdir. Personel, Operasyonlar, Tedarik Zinciri ve Gelir gibi değişken unsurlara bakılırsa enerji ve kaynaklar sektörünün üzerindeki genel etki ana olarak değerlendiriliyor.\n\nSağlık ve Yaşam Bilimleri\n\nSalgının bu sektör üzerindeki etkisi karışık olacaktır. Bazı alanlardaki zorlukların yanı sıra, sağlık ürünlerine ve hizmetlerine olan ihtiyaç artmaktadır. Bugünden sonra Hastaneler insanların şifa buldukları yerler olmaktan çok herhangi bir olumsuzluk durumu dışında gitmek istemeyecekleri yerler olma ihtimaline sahipler. Bu nedenle İnsanlar üzerinde önleyici tıp alternatiflerinin öngörülebilir bir yükselişi söz konusu olabilir.\n\n\n\nBununla birlikte, Asya'dan gelen çok fazla hammadde ile, önümüzdeki birkaç ay içinde Çin'deki hammadde kıtlığı ve fabrika kapanışları nedeniyle ilaç kıtlığı bekleniyor.\n\nPersonel, Operasyonlar, Tedarik Zinciri ve Gelir gibi değişken unsurlara bakılırsa etki derecelendirmelerine dayanarak, sağlık ve yaşam bilimleri sektörü üzerindeki genel etkinin potansiyel olarak olumlu ve olumsuz ekonomik etkilerin bir karışımıyla önemli olarak değerlendiriliyor.\n\nYüksek Teknoloji ve Telekomünikasyon\n\nYüksek Teknoloji ve Telekomünikasyon sektörü pandemiden çok çeşitli şekillerde etkilenecek. Örneğin; bu alanda iş olarak çalışan kişilerin seyahat engeli nedeniyle üretim ve imalat noktasında kısıtlı çalışma durumları nedeniyle etkileneceğini biliyoruz. Öte yandan tam dijitalizasyona sahip yüksek teknoloji şirketlerinin ise gelirlerinde artış görülebilmektedir.\n\nSalgının bu sektör üzerindeki genel etkisi karışık olacak. Personel, Operasyonlar, Tedarik Zinciri ve Gelir gibi değişken unsurlara bakılırsa etki derecelendirmelerine dayanarak, yüksek teknoloji ve telekomünikasyon sektörü üzerindeki genel etki ana olarak değerlendiriliyor.\n\nMedya ve Eğlence\n\nBu sektör pandemi tarafından ciddi anlamda çok etkilendi. Spor tarafında taraftarlar, liglerin sona erdiği veya askıya alındığı için şok oldular. Öte yandan, milyonlarca kişi evde kalıyor ve bu da Netflix, Hulu, Amazon, Disney+, YouTube, Apple TV, Blue TV, Tivibu, ve diğerleri gibi akış platformlarının geliri önemli ölçüde artıracak. Aynı zamanda, insanlar sinema salonlarından kaçtıkça yapımcılar ve sinema salonları için gelirler de azalacak.\n\nMedya ve eğlence sektörü bazı alanlarda acı çekecek, ancak daha fazla insan dijital platformların akış hizmetlerine kaydolduğu ve online haber kaynaklarını okuduğu veya izlediği için diğerlerinden daha fazla yeni talep görecekler. Personel, Operasyonlar, Tedarik Zinciri ve Gelir gibi değişken unsurlara bakılırsa etki derecelendirmelerine dayanarak, medya ve eğlence sektörü üzerindeki genel etki ana olarak değerlendiriliyor.\n\nKamu Sektörü\n\nHükümetler ve diğer kamu kurumları pandemi ve bu belirsizliğin yarattığı endişe ile bunu takip eden panik ve benzeri durumlarla başa çıkmak için mücadele ediyorlar.\n\nDünya çapında binlerce okul kapatıldı ve milyonlarca öğrenci, öğretmen, yönetici, veliler ve okulları destekleyen işletmeler etkilendi. Buna karşın Online eğitim platformları ileride daha fazla güç kazanacak.\n\nHükümetler, ekonomilerin daha öngörülebilir bir gelecekle yüz yüze gelmesini sağlamak için hızlı hareket etmeli ve eylemlerini net bir şekilde iletmelidir. Personel, Operasyonlar, Tedarik Zinciri ve Gelir gibi değişken unsurlara bakılırsa etki derecelendirmelerine dayanarak, kamu sektörü üzerindeki genel etki önemli bulunuyor.\n\nPerakende\n\nPerakendecilerin geliri, duruma bağlı olarak olumsuz etkilenecek veya birkaç durumda olumlu etkilenecektir. Hizmet sektörleri çalışanlarının, müşterilerine yardımcı olmak için hazır olmaları gerektiği için bu durumdan büyük ölçüde etkileneceklerdir. Müşteriler, diğer müşterilerden korkmadan perakende yerlerini ziyaret etmelidirler. Öte yandan, müşteriler alışverişe gitmek için evden çıkmak yerine online alışveriş yaparken bu alanda faaliyet gösteren şirketlerin satışları da nispeten artmıştır.\n\nOnline satışların yanı sıra, COVID-19 bu sektöre ezici bir darbe indirecektir. İyileşmenin ne kadar süreceği ile fazlaca ön görü bulunmaktadır ancak henüz net bir şey söylenmemiştir. Personel, Operasyonlar, Tedarik Zinciri ve Gelir gibi değişken unsurlara bakılırsa etki derecelendirmelerine dayanarak, perakende sektörü üzerindeki genel etkiyi ciddi olarak değerlendiriliyor.\n\nİmalat\n\nİmalat sektörü, COVID-19'dan en sert şekilde etkilenecek sektörlerden biri olacak. Otomobil ve ilaç sektörleri, Çin'deki arz sorunları nedeniyle bu durumdan kötü bir şekilde etkilendi.\n\nÜretimdeki azalma, tesislerin kapanması nedeniyle kısa vadeli bir etkiye neden olabilir. Ancak tüketimin geri döneceği ve kısa vadede üretim talebini yakalamak için potansiyel olarak yükselebileceği ön görülmektedir.\n\nPandemi rahatladığında, üreticilerin hızla tam kapasiteye geri dönmeleri gerekir. Bununla birlikte, üretim hattındaki işçiler geri döndüklerinde bile, üreticiler diğer ülkelerdeki COVID-19 salgınlarının kötüleşmesi nedeniyle yurtdışında ihracatlarını zayıflatabilirler. Personel, Operasyonlar, Tedarik Zinciri ve Gelir gibi değişken unsurlara bakılırsa etki derecelendirmelerine dayanarak, imalat sektörü üzerindeki genel etki ciddi olarak değerlendiriliyor.\n\nÜniversiteler ve Kolejler\n\nYükseköğretim sektörü, etkileri yıllar boyunca olabilecek pandemi ile agresif bir şekilde ilgilenmektedir. Enfeksiyonların kampüslere yayılmasının sınırlanması çabalarının ötesinde, üniversitelerin ve işletme okullarının puanları yıllarca süren yavaş alımdan sonra online öğretime ve sınavlara geçmektedir. Salgın online öğretim platformlarını daha da güçlendirmiştir. Uzun vadede, üniversiteler, hem öğrenci harçlarından daha az gelir hem de bir sonraki alımlarında daha az uluslararası ve daha yüksek ücret ödeyen öğrencilerin olmama riski nedeniyle önemli ekonomik sarsıntıya girebilirler.\n\nBu sektör COVID-19 tarafından sert bir şekilde etkilenebilir. Personel, Operasyonlar, Tedarik Zinciri ve Gelir gibi değişken unsurlara bakılırsa etki derecelendirmelerine dayanarak, üniversiteler sektörü üzerindeki genel etki büyük ölçüde değerlendiriliyor.\n\nKar Amacı Gütmeyen Sivil Toplum Kuruluşları\n\nKar amacı gütmeyen kuruluşlar için gelir COVID-19 sonrasında büyük ölçüde etkilenecektir. Bir yandan, bazı kar amacı gütmeyen kuruluşlar pandemi ile mücadele etmek için daha fazla fon bulacaklar, ancak genel olarak, dünya çapındaki resesyon büyük olasılıkla bağış ve bağışların azalmasına neden olacak. Personel, Operasyonlar, Tedarik Zinciri ve Gelir gibi değişken unsurlara bakılırsa etki derecelendirmelerine dayanarak, kar amacı gütmeyen kuruluşlar sektöründeki genel etki büyük ölçüde değerlendiriliyor.\n\nSeyahat ve Ulaşım\n\nSeyahat ve Ulaşım sektörü COVID-19 pandemisinden en sert şekilde etkilenen sektörlerin başında geliyor. Panik yayıldıkça hükümetler benzeri görülmemiş önlemler alıyorlar. Seyahatlerdeki kesinti ve kısıtlama küresel ekonomi için ciddi sonuçlar yaratıyor. Ertelenen tüm konferansların yanı sıra on binlerce iş seyahati ve tatil iptal edildi.\n\nYaklaşık 2,7 milyon insanı istihdam eden ve küresel olarak kapasiteyi düşürmeye devam ettikçe 113 milyar dolardan fazla kayıp gelirle karşı karşıya kalan havayolları için aşırı finansal ve operasyonel baskılar artıyor.\n\nPersonel, Operasyonlar, Tedarik Zinciri ve Gelir gibi değişken unsurlara bakılırsa etki derecelendirmelerine dayanarak, seyahat ve ulaşım sektörü üzerindeki genel etki ciddi olarak değerlendiriliyor.\n\nGenel Değerlendirme\n\nOECD tahminleri haklıysa ve koronavirüs yayılmaya devam ederse, küresel iş dünyası sonunda milyarlarca dolar kaybedebilir. Bu listedeki birçok endüstri sert bir şekilde etkilenecektir. Yukarıda belirtildiği gibi, OECD, pandeminin potansiyel olarak yılın küresel büyümesini, pandemi başlamadan önce araştırma grubunun tahmin ettiği yüzde 2,9 yerine yüzde 1,5'e indirebileceğini söyledi. Küresel üretim 2019'da yaklaşık 86,5 trilyon dolardı, bu da COVID-19'un ardından 1,5 trilyon dolarlık ekonomik faaliyetin kaybedilebileceği anlamına geliyor. Bu korkunç senaryolar karşısında sağlam bir iş sürekliliği planı şart. Ve aslında, bir pandemiden kurtulmak için senaryolar içeren bir iş sürekliliği planı daha da önemlidir, ancak yeterli sayıda işletmenin süreklilik planlarında pandemik senaryolar yer almıyor. Genel stratejilerde doğal afetler, terör, kazalar vb. durumlar yer alıyor ancak yeni dönemde artık pandemi durumunda da süreklilik planları yapılması kritik öneme sahip.\n\nİnsanların her şey yoluna girdiğinde nasıl davranış gösterecekleri oldukça kritik öneme sahipken, bu dönemde ciddi şekilde etkilenen sektörlerin bundan sonra en azından eskisi olmayacağı kesin. Genel olarak değerlendirmelerde insanların bundan sonraki davranışları tartışılıyor. Ancak asıl sorun bu değil, asıl sorun sektörlerin bundan sonraki davranışları olacaktır.\n\nÜmit ÜNKER\n\nTEDi Eğitim Danışmanlık\n\nKurucu – Genel Müdür\n\numitunker@tediegitim.com\n\nwww.umitunker.com", "keywords": [], "meta_keywords": [""], "tags": [], "authors": ["Ali Ağaoğlu", "Tunca Bengin", "Ali Çınar", "Atilay Kandemir"], "publish_date": null, "summary": "", "article_html": "", "meta_description": ".", "meta_lang": "tr", "meta_favicon": "https://s.milimaj.com/favicon/apple-touch-icon.png?v=octo-4.0.70.331", "meta_data": {"viewport": "width=device-width, initial-scale=1, maximum-scale=1, user-scalable=no", "og": {"url": "https://www.milliyet.com.tr/yazarlar/umit-unker/corona-virusun-covid-19-sektorlere-etki-endeksi-6194151", "title": "Corona virüsün (COVID-19) sektörlere etki endeksi", "type": "article", "image": "https://i2.milimaj.com/i/milliyet/75/600x600/5c5c174fcb145171243deea1", "site_name": "Milliyet", "description": "."}, "description": ".", "twitter": {"card": "summary_large_image", "site": "@Milliyet", "creator": "@Milliyet", "url": "https://www.milliyet.com.tr/yazarlar/umit-unker/corona-virusun-covid-19-sektorlere-etki-endeksi-6194151", "title": "Corona virüsün (COVID-19) sektörlere etki endeksi", "description": ".", "image": "https://i2.milimaj.com/i/milliyet/75/600x600/5c5c174fcb145171243deea1"}, "msapplication-TileColor": "#ffffff", "msapplication-config": "https://s.milimaj.com/favicon/browserconfig.xml?v=octo-4.0.70.331", "theme-color": "#ffffff", "robots": "index,follow", "Classification": "News"}, "canonical_link": "https://www.milliyet.com.tr/yazarlar/umit-unker/corona-virusun-covid-19-sektorlere-etki-endeksi-6194151"}