{"source_url": "https://web.archive.org", "url": "https://web.archive.org/web/20211026123436id_/https://www.hersfelder-zeitung.de/panorama/coronavirus-bayern-soeder-skeptiker-kino-theater-krise-demonstrationen-verschwoerungstheorie-zr-13762519.html", "title": "Corona in Bayern: Ein Landkreis liegt deutlich über Obergrenze - folgen nun Maßnahmen?", "top_image": "https://www.hersfelder-zeitung.de/bilder/2020/05/14/13762519/165073025-coronavirus-bayern-soeder-news-skeptiker-kino-theater-musiker-krise-demonstrationen-2uP8jRmn0Jef.jpg", "meta_img": "https://www.hersfelder-zeitung.de/bilder/2020/05/14/13762519/165073025-coronavirus-bayern-soeder-news-skeptiker-kino-theater-musiker-krise-demonstrationen-2uP8jRmn0Jef.jpg", "images": ["https://www.hersfelder-zeitung.de/bilder/2020/05/14/13762519/14361053-vom-zoll-beschlagnahmte-drogen-1Va7.jpg", "https://www.hersfelder-zeitung.de/bilder/2020/05/14/13762519/243838186-ministerpraesident-soeder-empfaengt-fc-bayern-muenchen-15EQxxf7SwfRrp0bsa7.jpg", "https://vg03.met.vgwort.de/na/eb417075b8c14797a21f8b5615077d33", "https://www.hersfelder-zeitung.de/bilder/2020/05/14/13762519/377322990-corona-bayern-soeder-knoepft-sich-skeptiker-vor-milliarden-loch-bei-steuereinnahmen-2uQIjHSgcia7.jpg", "https://www.hersfelder-zeitung.de/bilder/2020/05/14/13762519/165073025-coronavirus-bayern-soeder-news-skeptiker-kino-theater-musiker-krise-demonstrationen-2uP8jRmn0Ja7.jpg", "https://www.hersfelder-zeitung.de/bilder/2020/05/14/13762519/165073025-coronavirus-bayern-soeder-news-skeptiker-kino-theater-musiker-krise-demonstrationen-2uP8jRmn0Jef.jpg"], "movies": [], "text": "News-Ticker für den Freistaat\n\n+ © dpa / Tobias Hase Corona/Bayern: Söder knöpft sich Skeptiker vor - Milliarden-Loch bei Steuereinnahmen (Symbolbild) © dpa / Tobias Hase\n\nDie Kulturbranche leidet besonders unter der Corona-Krise. Ministerpräsident Markus Söder verkündete weitere Hilfen - und knöpfte sich Corona-Skeptiker vor.\n\nIn der Corona*-Krise in Bayern gibt es bald weitere Erleichterungen.\n\nAußengastronomie darf am 18. Mai wieder öffnen, Speiselokale folgen am 25. Mai.\n\nDie Wirtschaft ist angeschlagen - doch Ministerpräsident Söder spricht sogar von Steuersenkungen (Update von 12.09 Uhr)\n\nHier finden Sie die grundlegenden Fakten zum Coronavirus und die Corona-News aus Deutschland. Außerdem finden Sie hier aktuelle Fallzahlen in Bayern als Karte. Derzeit gibt es die folgenden Empfehlungen zu Corona-Schutzmaßnahmen.\n\n\n\n+++ Dieser Ticker ist beendet. +++\n\nUpdate von 15.20 Uhr: In Bayern gibt es immer wieder Demonstrationen gegen die Corona-Maßnahmen. Joachim Herrmann kündigte mehr Polizeipräsenz an. Auch in München soll die Polizei, die jetzt mit emotionalen Worten auf einen TV-Beitrag reagiert hat, bei einer angekündigten Demo große Präsenz zeigen - und auch Markus Söder appellierte. Alle Informationen zum Coronavirus im Freistaat lesen Sie in unserem neuen News-Ticker für Bayern.\n\nCoronavirus: Bayerischer Landkreis reißt weiter die Obergrenze\n\nUpdate 13.45 Uhr: Der bayerische Landkreis Coburg reißt weiter die Obergrenze von 50 Neuerkankungen pro 100.000 Einwohner. Am Freitag lag die Quote laut Robert-Koch-Institut bei 54,1. Am Vortrag lag sie noch bei 58,7. Die Coburger Kreisverwaltung vermutet einen Zusammenhang mit der erhöhten Fallzahl im thüringischen Nachbarkreis Sonneberg und einem dortigen Dialyse-Zentrum.\n\nCorona in Bayern: Söder warnt Bundesliga und will Steuersenkungen - trotz Milliarden-Loch\n\nUpdate von 12.39 Uhr: In einem Video-Interview mit der Bildzeitung äußerte sich Bayerns Ministerpräsident zum großen Steuerloch - und sprach trotzdem von Steuersenkungen. „Steuererhöhungen wären das absolut falsche Signal“, erklärte er. Es müsse einen Kaufimpuls geben, um die Wirtschaft anzukurbeln. „Wir müssen ein Gesamtprogramm machen, das die Wirtschaft ankurbelt und nicht schwächt.“\n\nAuf den Bundesligastart am Samstag (16. Mai) freue er sich, es werde aber ein besonderer Spieltag. Trotz allem sei die Fortsetzung der Liga vertretbar. „Allerdings müssen die Auflagen auch eingehalten werden“, erklärte er weiter. „Es muss jedem Arbeitnehmer in der Liga klar sein, um was es da geht“ sagte er mit Blick auch auf Trainer und Spieler - bei Nicht-Einhalten der Regeln und Maßnahmen könne „abgepfiffen“ werden oder es drohe eine „Rote Karte“.\n\n+ Droht der Bundesliga - und damit auch dem FC Bayern - mit der roten Karte: Markus Söder (Archivfoto). © picture alliance/dpa / Peter Kneffel\n\nAm Freitag meldet die Kinderschutzhotline des Bundesfamilienministeriums eine auffallend hohe Zahl von Meldungen, die auf Gewalt an Kindern hinweisen.\n\nCoronavirus in Bayern - Bei Interview: Söder warnt die Bundesliga\n\nUpdate von 12.15 Uhr: „Wir brauchen auf jeden Fall so eine Art Notfallreserve“, erklärt Söder mit Blick auf Medikamente, Schutzmaterialien und Produktionskapazitäten in einem Video-Interview mit der Bildzeitung. Eine zweite Welle sei möglich, deshalb müsse man bei allen Erleichterungen vorsichtig vorgehen. „Wir sollten diesen Vorsprung eindeutig nicht verstolpern“, so Söder. Auch Lagerkapazitäten seien wichtig: „Irgendwann werden wir es wieder brauchen“.\n\nMit Blick auf den Bundesligaspieltag sagt Söder: „Es wird morgen ein besonderer Spieltag werden“. Auch die Spieler werden noch lernen müssen, damit umzugehen. Er freue sich aber darauf, dass die Bundesliga weitergeht und hält die Entscheidung für vertretbar: „Allerdings müssen die Auflagen auch eingehalten werden“, einige hätten sich damit in den letzten Wochen noch schwer getan. „Es muss jedem Spieler und Trainer vermittelt werden, worum es da genau geht“, so Söder.\n\nDann wird das Thema Heiko Herrlich angesprochen, der das Team-Hotel verlassen hat, um Hautcreme und Zahnpasta zu kaufen. „Die Liga bekommt eine Chance, sie steht unter einer Bewährungsprobe“, so Söder. Die Maßnahmen müssen eingehalten werden, „es muss jedem Arbeitnehmer in der Liga klar sein, um was es da geht“ - bei Nicht-Einhalten der Regeln und Maßnahmen könne „abgepfiffen“ werden oder es drohe eine „Rote Karte“.\n\nCorona-Krise in Bayern - Söder-Versprechen im Interview: Keine Steuererhöhungen\n\nUpdate von 12.09 Uhr: Markus Söder ist seit wenigen Minuten im Bild-Interview mit Julian Reichelt. Mit dabei ist Bild-Sportchef Matthias Brügelmann. Als erstes wird der Ministerpräsident auf seinen Friseur-Besuch angesprochen. Dann geht Reichelt über zum Thema Steuern. Kann Söder Steuererhöhungen bei dem großen Steuerloch überhaupt ausschließen? „Deutschland hat ja besser vorgesorgt, als viele andere“, erklärt er. „Steuererhöhungen wären das absolut falsche Signal“, findet Söder. Man müsse dafür sorgen, dass das Geld bei den Leuten bleibe, das entspreche eher Steuersenkungen. Als ein Beispiel nennt er die Abschaffung des Solidaritätszuschlags. Es müsse einen Kaufimpuls geben, um die Wirtschaft anzukurbeln. „Wir müssen ein Gesamtprogramm machen, das die Wirtschaft ankurbelt und nicht schwächt.“\n\nCorona-Krise in Bayern: Steuerverluste von über zehn Milliarden Euro\n\nUpdate von 11.01 Uhr: Bayern drohen aufgrund der Corona-Krise bis 2022 Steuerverluste von mehr als zehn Milliarden Euro. Das sieht die am heutigen Freitag von Finanzminister Albert Füracker (CSU) vorgestellte Mai-Steuerschätzung vor. Demnach entgehen dem Fiskus verglichen mit der bisherigen Steuerkalkulation in diesem Jahr 5,5 Milliarden Euro, 2021 dann weitere 2,7 Milliarden und 2022 noch einmal 2,6 Milliarden Euro. „Das ist eine erhebliche Summe“, sagte Füracker.\n\nDer Freistaat verfalle deswegen aber nicht in Panik oder Hektik, sagte er weiter. Es gehe nun vielmehr darum, ohne Jammern und Selbstmitleid Bayern durch die Krise zu führen. Es sei nun Auftrag politischen Handelns, sich mit aller Kraft gegen die Krise zu stemmen. Ziel aller Maßnahmen müsse es sein, dass sich die wirtschaftliche Erholung möglichst schnell einstellen könne.\n\nCorona-Krise in Bayern: Polizei verstärkt Polizeipräsenz bei Demonstrationen\n\nUpdate vom 15. Mai, 9.09 Uhr: Nach den Erfahrungen am vergangenen Wochenende verstärkt Bayerns Polizei bei den anstehenden Demonstrationen gegen die Corona-Beschränkungen seine Präsenz massiv. „Allein am Samstag setzen wir alle zur Verfügung stehenden Einsatzzüge der Bayerischen Bereitschaftspolizei für die zu erwartenden Versammlungslagen sowie zur Überwachung der Infektionsschutzmaßnahmen ein“, sagte Innenminister Joachim Herrmann (CSU) in München. Das seien 30 Einsatzzüge, also rund 900 Polizisten der Bereitschaftspolizei, die zusätzlich zu den eigenen Kräften und Einsatzzügen der Präsidien bereit stünden. Auch am Freitag und am Sonntag gebe es ein starkes Polizeiaufgebot.\n\nLaut Herrmann sind der Polizei für das kommende Wochenende bayernweit bislang rund 50 Versammlungsanmeldungen bekannt. Alleine in München wurden für eine Veranstaltung 10 000 Teilnehmer angemeldet. Oberbürgermeister Dieter Reiter (SPD) hatte aber angekündigt, die Teilnehmerzahl auf „höchstens tausend“ begrenzen zu wollen.\n\nFür jede einzelne Demonstration werde es spezielle Konzepte von Kommunen und Polizei geben, sagte Herrmann: „Unter welchen Voraussetzungen und Auflagen Demonstrationen möglich sind, kann nur vor Ort am konkreten Einzelfall entschieden werden.“ Besonders wichtig sei die Wahl der Versammlungsorte, diese müssten genügend Platz für die vorgeschriebenen Mindestabstände zwischen den Teilnehmern bieten.\n\nLesen Sie auch: BMW löst Welle der Empörung aus - werden Söders Pläne durchkreuzt?*\n\nCorona-Krise in Bayern: Steuereinnahmen brechen massiv ein\n\nUpdate vom 14. Mai, 21.18 Uhr: Wegen der Corona-Pandemie brechen Bayerns Steuereinnahmen massiv ein. Die Steuerschätzer rechnen damit, dass der Freistaat in diesem Jahr 5,5 Milliarden Euro weniger einnimmt als im vergangenen November prognostiziert, wie die Deutsche Presse-Agentur am Donnerstagabend in München erfuhr.\n\nCoronavirus: Massiv weniger Steuereinnahmen in Bayern\n\nUpdate von 17.54 Uhr: Wie der Bund muss sich auch Bayern wegen der Corona-Krise auf einen massiven Einbruch der Steuereinnahmen einstellen. Am Freitag (10.00 Uhr) will Finanzminister Albert Füracker (CSU) die auf den Freistaat umgerechnete, regionalisierte Steuerschätzung und die damit verbundenen Auswirkungen auf den bayerischen Staatshaushalt bekannt geben.\n\nAm Donnerstag hatte der Bund bereits verkündet, dass die Pandemie ein riesiges Loch in die Staatskassen reißt. Erstmals seit der Finanzkrise 2009 sinken die Steuereinnahmen von Bund, Ländern und Kommunen, wie das Finanzministerium am Donnerstag in Berlin bekanntgab. Die Steuerschätzer rechnen damit, dass in diesem Jahr 81,5 Milliarden Euro weniger Steuern reinkommen als im vergangenen Jahr - ein Minus von mehr als zehn Prozent. Bund, Länder und Kommunen müssen daher mit 98,6 Milliarden Euro weniger auskommen als noch im November vorhergesagt - und bereits in den Haushalten verplant.\n\nNoch bei der vergangenen Steuerschätzung im November hatte sich Bayern als Steuerprimus unter den Bundesländern trotz der konjunkturellen Eintrübung in ganz Deutschland vom negativen Bundestrend absetzen können. Während damals für den Bundestrend bereits sinkende Einnahmen vorausgesagt wurden, prognostizierten die Steuerschätzer für den Freistaat weiter steigende Einnahmen.\n\nWegen Corona: Drogenschmuggel verlagert sich auf den Postweg\n\nUpdate von 17.21 Uhr: Nach Einschätzung des Zolls hat sich der Drogenschmuggel wegen der coronabedingten Ausgangsbeschränkungen zunehmend auf den Postweg verlagert. Deshalb arbeiten Zoll und Postdienstleister nach Angaben des Hauptzollamts Schweinfurt vom Donnerstag verstärkt zusammen. „Schmuggler reagieren schnell auf geänderte Situationen“, sagte der Leiter des Sachgebiets Kontrollen, Wolfgang Pförtsch, laut Mitteilung. Die Gefahr, dass Postsendungen mit Rauschmitteln ins Visier der Drogenfahnder gerieten, schätzten die Schmuggler offenbar geringer ein als das Risiko, auf den derzeit deutlich leereren Autobahnen erwischt zu werden.\n\n+ Symbolbild: Vom Zoll beschlagnahmte Drogen. © dpa / Daniel Reinhardt\n\nDie Kooperation mit den Paketdienstleistern wirke sich positiv aus, sagte Pförtsch. Demnach zog der Zoll Ende April und Anfang Mai in Unterfranken drei Postsendungen mit insgesamt mehr als zehn Kilo Cannabisblüten aus dem Verkehr. Die Pakete stammten vom selben Absender. Ein Postzentrum hatte den Zoll verständigt, durch einen Drogentest waren die Lieferungen dann aufgefallen. Die Ermittlungen gegen Versender und Empfänger der drei Cannabis-Pakete laufen.\n\nAuch nach Corona: Söder möchte mehr Geld für Gesundheitssystem ausgeben\n\nUpdate von 15.52 Uhr: Ministerpräsident Markus Söder (CSU) sieht als Konsequenz aus der Corona-Krise die Notwenigkeit, mehr Geld für das Gesundheitssystem auszugeben. Es müsse untersucht werden, wo auch bei der Verteilung der Mittel etwas verbessert werden könne, sagte Söder am Donnerstag in der München Klinik Schwabing bei der Vorstellung einer neuen Intensivstation für Covid-19-Patienten.\n\n„Die Bezahlung der Pflegekräfte ist sicher das eine, was dringend angegangen werden muss.“ Ebenso stelle sich die Frage, welche Betten wie finanziert werden sollten, und wie die Finanzierungsverteilung auf Bundesebene sei. „Wir müssen generell bereit sein, mehr Geld auszugeben für Gesundheit“, betonte Söder. Er setzte sich zugleich dafür ein, „die öffentlichen Häuser zu stärken“. Diese behandelten rund um die Uhr, wenn andere Kliniken geschlossen seien. Deutschland habe die Krise auch aufgrund seines guten Gesundheitssystems gut gemeistert. „Und diesen Vorsprung darf man nicht verspielen, den muss man eher ausbauen.“\n\nCoronavirus in Coburg: 37 Neuinfektionen - Zusammenhang mit Dialysezentrum?\n\nNach einem Anstieg der Corona-Infektionen nimmt der Landkreis Coburg Reihentests in Pflegeheimen vor. Die 37 Neuinfektionen innerhalb der vergangenen 7 Tage seien vor allem aus solchen Einrichtungen in Stadt und Landkreis gemeldet worden, teilte das Landratsamt am Donnerstag mit. Wo genau sich die Heimbewohner angesteckt haben, prüfe das Gesundheitsamt. Ein Großteil der Infizierten sei aber in Dialysebehandlung, sagte eine Sprecherin. Man gehe von einem Zusammenhang aus.\n\nIm benachbarten Landkreis Sonneberg in Thüringen war zuvor ein Gesundheitscampus als Schwerpunkt eines Corona-Ausbruchs ausgemacht worden. In direkter Nachbarschaft befindet sich dort neben zwei Seniorenheimen und Arztpraxen auch ein Dialysezentrum. „Ein Zusammenhang würde naheliegen“, sagte die Sprecherin des Landratsamtes Coburg. „Wir wissen es aber noch nicht.“\n\nCoronavirus: 45.352 Menschen in Bayern positiv auf Sars-CoV-2 getestet\n\nUpdate von 15.16 Uhr: In Bayern sind inzwischen 45.352 Menschen positiv auf das Coronavirus Sars-CoV-2 getestet worden. Gestorben sind 2250 Menschen, die sich mit dem Erreger infiziert hatten. Das teilte das Landesamt für Gesundheit und Lebensmittelsicherheit in Erlangen am Donnerstag (Stand 10.00 Uhr) auf seiner Homepage mit. Die geschätzte Zahl der Genesenen lag bei 39.140 Menschen.\n\nCoronavirus im Freistaat: Demonstrationen sind „gelebte Demokratie“\n\nUpdate von 14.32 Uhr: Aus Sicht des bayerischen Verfassungsschutzes ist es gut und richtig, dass die Menschen im Freistaat auch in Corona-Zeiten bei Demonstrationen ihre Meinung ausdrücken können - unter Wahrung des Mindestabstands. „Das ist gelebte Demokratie“, sagte der Präsident des Bayerischen Landesamt für Verfassungsschutz, Burkhard Körner, der Deutschen Presse-Agentur. Eine Spaltung der Gesellschaft durch die Demonstrationen und kursierenden Verschwörungstheorien sehe er nicht.\n\nWichtig sei jedoch, dass durch möglichst klare Fakten und durch entsprechende Informationen den Bürgern die Möglichkeit gegeben werde, die verschiedenen Meinungen zu beurteilen. Auch der Verfassungsschutz müsse im Rahmen entsprechender Präventionsmaßnahmen darauf achten, „dass die zum Teil berechtigten Sorgen der Bürger nicht durch Extremisten als Steigbügel genutzt werden, um ihre staatsfeindliche Ideologie einer größeren Bevölkerungsgruppe zu vermitteln“.\n\nCoronavirus in Bayern: Belastungssituation für Kinder und Jugendliche\n\nFür viele Kinder und Jugendliche ist die Corona-Krise eine außerordentliche Belastungssituation. Der Staat habe die Kinder und ihre Grundbedürfnisse zu wenig im Blick, kritisierte Jens Tönjes vom Kinderschutzbund in einem Fachgespräch des Sozialausschusses am Donnerstag in München. Kinder seien nicht gefragt worden, welche Bedürfnisse sie in dieser Zeit haben. Als Beispiel nannte er: „Der Zugang zur Notbetreuung richtete sich - jedenfalls in der Vergangenheit - ausschließlich nach den Berufen der Eltern, nicht aber nach den Bedürfnissen der Kinder.“\n\nSoforthilfe in Corona-Krise: Aiwanger wehrt sich gegen Kritik bei Auszahlung in Bayern\n\nUpdate von 13.20 Uhr: Der bayerische Wirtschaftsminister Hubert Aiwanger (Freie Wähler) wehrt sich gegen Kritik an einer zu langsamen Abarbeitung der Soforthilfeanträge in der Corona-Krise. Man müsse schon etwas genauer hinschauen, sonst zahle man am Ende Geld an Betrüger wie dies in Berlin geschehen sei, sagte er am Donnerstag im Haushaltsausschuss des Landtags. „Dann bin ich auch schnell, wenn ich das schnell überweise. Ich könnte es aber auch gleich beim Fenster raus werfen.“\n\nInzwischen wurden laut Aiwanger in Bayern 320 000 Anträge auf Soforthilfe abgearbeitet. 230 000 wurden demnach bewilligt und rund 1,7 Milliarden Euro ausgezahlt. Die restlichen 90 000 Anträge wurden dem Minister zufolge teilweise abgelehnt, teilweise aber auch zurückgezogen, unter anderem weil Anträge mehrfach gestellt worden seien. Einige zehntausend Antragsteller erhielten aber auch nichts.\n\nCoronavirus im Freistaat: Bayern stockt Hilfsprogramm für Kulturbranche auf\n\nUpdate von 11.35 Uhr: Bayern stockt sein Hilfsprogramm für die krisengeschüttelte Kulturbranche deutlich auf: 200 Millionen Euro statt wie bisher geplant 90 Millionen Euro sollen nun für Künstler und Kulturschaffende im Freistaat bereitgestellt werden. Das kündigten Ministerpräsident Markus Söder, Kunstminister Bernd Sibler und Digitalministerin Judith Gerlach (alle CSU) am Donnerstag in München an. Profitieren sollen nun auch Künstler, die nicht in der Künstlersozialkasse organisiert sind. Und es gibt weitere Millionenhilfen für Spielstätten wie Theater und Kinos, für Musikschulen, Laienmusikgruppen und den Ausfall von Filmproduktionen.\n\nBayerns Ministerpräsident Söder knöpft sich Corona-Skeptiker vor: „Es gibt Gegenden in der Welt ...“\n\nBayerns Ministerpräsident Markus Söder (CSU) hat sich bei der Pressekonferenz auch an Corona-Skeptiker gewandt, die die Maßnahmen zur Eindämmung der Pandemie kritisieren. „Denjenigen, die der Auffassung sind, das wär vielleicht alles übertrieben, kann ich nur sagen: Es gibt Gegenden der Welt, da hören wir Nachrichten, dass es einen Rückfall geben könnte“, sagte er. Es gebe nach wie vor Regionen, in denen „dramatische Zustände“ herrschten. „Sind wir glücklich und dankbar“, dass die Situation in Deutschland bislang vergleichsweise glimpflich abgelaufen sei. Die beschlossene Wiederöffnung der Grenzen bedeute eine neue Freiheit, aber auch eine neue Herausforderung.\n\n+ Söder knöpft sich Corona-Skeptiker vor - Bayern will Kinos und Theater retten (Symbolbild) © dpa / Sven Hoppe\n\nNach langen coronabedingten Schließungen will Söder auch bei der Wiedereröffnung von Kultureinrichtungen sehr vorsichtig vorgehen, setzt aber auf einen langsamen Neustart ab Pfingsten. „Auch da gilt der Grundsatz: Besonnenheit und Vorsicht“. Er betonte: „Wir glauben, dass wir Perspektiven für die Zeit nach Pfingsten entwickeln sollen.“ Das Gros werde nach Einschätzung der Kulturminister aber eher erst ab den Sommerferien oder danach beziehungsweise im Herbst folgen. „Schrittweise, besonnen, Stück für Stück“, betonte der Ministerpräsident.\n\nCoronavirus in Bayern: Digitalministerin fordert bundesweites Konzept für Kino-Eröffnung\n\nBayerns Digitalministerin Judith Gerlach (CSU) fordert für die Wiedereröffnung von Kinos in der Corona-Krise ein bundesweites Konzept. „Wir brauchen einheitliche Starts“, sagte sie am Donnerstag. „Kinos brauchen attraktive Filme. Die Filme starten aber nur, wenn sie bundesweit gezeigt werden können.“ Sie halte darum „ein abgestimmtes Vorgehen“ der Bundesländer „für absolut sinnvoll“.\n\nCoronavirus in Bayern: Die Pressekonferenz mit Markus Söder zum Nachlesen\n\nUpdate von 11.03 Uhr: Die Pressekonferenz ist beendet.\n\nUpdate von 10.56 Uhr: Eine Journalistin fragt nach Programmen für Kinder. Es sei zu befürchten, dass leseschwache Kinder oder Kinder aus lesefernen Familien noch weiter abgehängt werden. Man führe dazu viele Gespräche, erklärt Sibler um entsprechende Programme auf den Weg zu bringen: „Es ist mir ein Herzensanliegen“.\n\nUpdate von 10.46 Uhr: Söder erklärt auf Nachfrage, warum Bayern vorsichtiger vorgeht. Man habe bei Kita- und Schulschließungen nach etwa zwei Wochen positive Auswirkungen gewirkt. Auch die Öffnung des Handels sei bisher gut verlaufen.\n\nVor dem Nockerberg wurde die Politik teilweise für die Absage kritisiert. „Das hätte ein Heinsberg werden können“, warnt Söder. Aktuell sei man noch am Überlegen ob Zahl oder Zeit entscheidend seien. Selbst ein kleines Starkbierfest habe eine andere Auswirkung als eine Veranstaltung im Staatstheater, erklärt Söder die Schwierigkeit beim Abwägen.\n\nUpdate von 10.43 Uhr: Aus der Branche wurde laut eines Journalisten Kritik laut, dass eine Großveranstaltung nicht genau definiert sei. Das würde rechtliche Regelungen für die Branchen schwer machen. Bis zum 31. August seien Veranstaltungen ab 1000 Personen abgesagt, erklärt Sibler. Man müsse die einzelnen Veranstaltungen danach anschauen, wie viele Leute wirklich kommen wollen. Er bringt auch den Schichtbetrieb ins Spiel, zu der klassischen Abendveranstaltung also beispielsweise auch eine Nachmittagsvorstellung.\n\nSöder erklärt Vorgehen in Corona-Krise: Perspektive und Plan besonders wichtig\n\nUpdate von 10.39 Uhr: Markus Söder erklärt auf Journalistennachfrage, dass es Leute gebe, die schneller Lockerungen wollen und andere, die dabei ein schlechtes Gefühl haben. Man müsse auf beide Seiten eingehen, deshalb seien Perspektive und Plan besonders wichtig, erklärt er.\n\n„Es kommt drauf an, welche Bereiche leichter und welche schwerer sind“, sagt er. Ein Rockkonzert sei eher in späteren Zeitachsen zu sehen als eine Aufführung von Don Carlos. „Proben zuerst, um diese Konzepte zu sehen“, erklärt er. Vorsicht sei besonders wichtig.\n\nUpdate von 10.30 Uhr: Judith Gerlach, bayerische Digitalministerin, spricht als Dritte. Kinos seien bereits unterstützt worden, sie berichtet von weiteren Prämien. „Wir wollen eine schnelle Hilfe, eine effektive Hilfe haben“, so Gerlach. „Die Kinos sind nicht nur seit Wochen dicht, sie haben auch überhaupt keine Möglichkeit Angebote zu machen“, sie können keine Lieferung anbieten - wie zum Beispiel Restaurants.\n\nWas den Zeitpunkt einer möglichen Wiedereröffnung angeht, sei man noch in Gesprächen. Viele Kinobetreiber würden aber nicht auf eine sofortige Öffnung drängen, sie plädieren für eine bundesweite Öffnung.\n\nPressekonferenz mit Markus Söder Der ganze Live-Sream zum Nachhören\n\nCoronavirus in Bayern: Minister gibt Zukunftsausblick für Kunst- und Kulturbranche\n\nUpdate von 10.27 Uhr: „Wir werden nicht den 1000-Leute-Saal komplett voll haben“, gibt Sibler einen Ausblick in die Zukunft. Ziel sei, nach Pfingsten kleinere Dinge wieder starten zu können, als Beispiel nennt er Open-Air-Veranstaltungen - immer unter Auflagen. Diese Konzepte müssen erarbeitet werden. Für den Herbst gebe es „die große Hoffnung“, Veranstaltungen in den Häusern wieder aufnehmen zu können.\n\nUpdate von 10.23 Uhr: Nun geht Kulturminister Sibler in die Details. Beispielsweise werden Musikschulen mit 10 Millionen Euro gefördert. Auch Traditionsmusik wie Laiengruppen werden, wie von Söder schon angesprochen, unterstützt.\n\nUpdate von 10.17 Uhr: Minister Bernd Sibler spricht nach Markus Söder. Es gehe um die Unterstützung von Künstlern, aber auch der Spielstätten selbst. Man möchte Perspektiven geben und auf Existenzängste reagieren. „Theater lebt von Verdichtung“, aber diese könne man in der Corona-Krise nicht verantworten.\n\nDie Anträge werden auf den Weg gebracht, ab nächster Woche kann es losgehen. Die Solo-Selbstständigen, die bisher nicht von den Hilfsprogrammen profitiert haben, können nun mit einbezogen werden.\n\nCoronavirus in Bayern: Wie geht das kulturelle Leben im Freistaat weiter? Söder äußert sich\n\nUpdate von 10.13 Uhr: Wie geht es insgesamt in Bayern weiter? Man habe einen Fahrplan vorgestellt, erklärt Söder. „Schritt für Schritt, nichts überstürzen“. Man müsse sich überlegen, wie man trotz Steuerausfällen die Substanz erhalten könne. Eine Steuererhöhung für Bayern schließt Söder aus, man werde sich für ein nachhaltiges Konjunkturprogramm aussprechen. Man werde sich überlegen, was man zu dem Bundesprogramm speziell für den Freistaat machen könne.\n\nAbschließend zur Kultur: Innovative Konzepte sollen gefördert werden „um dann auch Bayern zu stärken. Selbst in der Krise werden wir an der Kultur nicht sparen“. Kultur sei systemrelevant und gesellschaftsstärkend - besonders in Zeiten von Fake News.\n\nUpdate von 10.11 Uhr: „Wie geht es mit dem kulturellen Leben überhaupt weiter?“ fragt Söder. Diese Frage stelle sich vielen. Es wurde ein Konzept erarbeitet, „wie der weitere Weg sein kann, bei der Öffnung der Kultur“, erklärt Söder. Dies soll auch den Ministern und der Bundeskanzlerin vorgestellt werden. „Ich denke das Modell der Kirchen könnte da ein gutes Modell sein“, findet Bayerns Ministerpräsident. „Auch da gilt der Grundsatz schrittweise, besonnen, Stück für Stück“.\n\nDarüber hinaus wird auch über #Öffnungen im #Kultur-Bereich gesprochen, so #Söder. Das Öffnungs-Modell der #Kirchen könnte ein Vorbild sein. Zeitrahmen ist teils die Zeit nach #Pfingsten, teils aber auch erst die Zeit der Sommerferien in #Bayern. — BR24 (@BR24) May 14, 2020\n\nCoronavirus in Bayern: Söder stellt Hilfen für Kunst- und Kulturbranche vor\n\nUpdate von 10.09 Uhr: Neben der direkten Hilfe für Künstlerinnen und Künstler geht es auch um Unterstützung der Spielstätten wie Theatern und Kinos. Der Freistaat legt ein Programm von 50 Millionen Euro auf, davon werden auch beispielsweise Kinos profitieren. Auch eine Hilfe für Filmproduktionen soll es geben.\n\nDritter Punkt: Für den Bereich der Laienmusik wird die Hilfe ebenfalls ergänzt, insgesamt über 10 Millionen Euro.\n\nUpdate von 10.05 Uhr: Eine der Herausforderungen wird sein, „wie wir mit den Folgen umgehen“, so Söder. Heute stehe die Kunst- und Kulturbranche im Fokus. „Bayern ist ein Kulturland“, erklärt er. „Auch die Kultur hat in dieser Krise erhebliche Einbußen hinnehmen müssen“. Die emotionale Seele Bayerns solle erhalten werden. „Wie können wir Kultur erhalten?“ stand als Frage im Raum. Man habe sich deshalb mit Kulturschaffenden aus allen Branchen zusammengesetzt. Aufgrund dieses Gespräches wurden Konzepte verbessert. Der kulturelle Rettungsschirm werde auf 200 Millionen erhöht, erklärt Söder. Der Zahl der Berechtigten werde von rund 30.000 auf rund 60.000 erhöht.\n\nAuch Honorarkräfte, beispielsweise in den Staatstheatern, Techniker, Maskenbildner etc. sollen davon profitieren, nicht nur Menschen, die auf der Bühne stehen.\n\nCoronavirus in Bayern: Markus Söder knöpft sich Corona-Skeptiker vor\n\nUpdate von 10.03 Uhr: Die Pressekonferenz beginnt. Mit dabei sind Markus Söder sowie Kunst- und Wissenschaftsminister Bernd Sibler und Digitalministerin Judith Gerlach. Bayerns Ministerpräsident beginnt. „Wir sind bislang sehr gut durch diese Krise gekommen“, erklärt er. Die Gefahr für Bayern war riesengroß. Wenn man bedenke, wie es anderen Ländern geht, stelle man fest, dass der Freistaat großes Glück gehabt habe. Man dürfe nun aber nicht unbesonnen werden. „Wir wollen eine Rückkehr zur Normalität“, so Söder - schrittweise. „Denjenigen, die der Auffassung sind, das wär vielleicht alles übertrieben, kann ich nur sagen: Es gibt Gegenden der Welt, da hören wir Nachrichten, dass es einen Rückfall geben könnte“\n\nUpdate von 9.15 Uhr: Um 10 Uhr beginnt die Pressekonferenz mit Markus Söder. Die Pk gibt es hier im Live-Stream und -Ticker.\n\nCorona in Bayern: Lichtblick für besonders gebeutelte Branche? Söder will sich bei Pressekonferenz äußern\n\nErstmeldung vom 14. Mai, 8.33 Uhr\n\nMünchen - Das Coronavirus lähmte lange das öffentliche Leben. Dann durften Geschäfte wieder aufmachen, auch die Öffnung der Gastronomie steht bevor: Am 18. Mai darf die Außengastronomie wieder öffnen, Speiselokale folgen am 25. Mai. Auch Grenzkontrollen werden gelockert. Bayerns Ministerpräsident Markus Söder mahnte deshalb zu Umsichtigkeit. „Besonnenheit und Vorsicht ist sozusagen die oberste Stellschraube“, sagte Söder am Mittwochabend (13. Mai) in einem ZDF-„Spezial“. Trotzdem sei es gut, dass es nun schrittweise Erleichterungen gebe - vor allem im unmittelbaren Grenzverkehr.\n\nCoronavirus in Bayern: Kunst-und Kulturbranche leidet - Söder äußert sich\n\nDoch wie geht es mit Kunst und Kultur weiter? Zu dieser Frage wird sich Bayerns Ministerpräsident am heutigen Donnerstag (14. Mai) um 10 Uhr äußern. Auch Kunst- und Wissenschaftsminister Bernd Sibler und Digitalministerin Judit Gerlach (beide CSU) sind bei der Pressekonferenz dabei. Gibt es für die Branche dann einen Lichtblick? Thema sollen unter anderem weitere Hilfen für die krisengeschüttelte Kulturbranche sein.\n\nFilmschaffende, Musiker, Künstler, Schauspieler, Veranstalter und viele andere Kulturschaffende stecken wegen der coronabedingten Schließungen in großen finanziellen Schwierigkeiten oder sehen sogar ihre Existenz bedroht. Sie fordern eine bessere finanzielle Unterstützung und endlich eine Perspektive, wann Theater, Kinos, Konzertsäle und andere Einrichtungen wieder öffnen können.\n\nCoronavirus in Bayern: Minister dämpft Hoffnungen für Kunst- und Kulturbranche\n\nErst in der vergangenen Woche hatte Sibler die Hoffnungen aber gedämpft und von einem schweren Sommer für Theater- und Konzertveranstalter gesprochen. Derzeit richte man alle Planungen darauf aus, zur neuen Spielzeit im Herbst zu beginnen.\n\nDie Kulturminister der Länder arbeiten momentan an einem Konzept für mögliche Öffnungen im Kunst- und Kulturbereich. Das soll dann der Ministerpräsidentenkonferenz vorgelegt werden.\n\n*\n\nMerkur.de\n\nist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks.\n\nkam/dpa", "keywords": [], "meta_keywords": [""], "tags": [], "authors": [], "publish_date": "Mon May 18 09:15:40 2020", "summary": "", "article_html": "", "meta_description": "Die Kulturbranche leidet besonders unter der Corona-Krise. Ministerpräsident Markus Söder verkündete weitere Hilfen - und knöpfte sich Corona-Skeptiker vor.", "meta_lang": "de", "meta_favicon": "//www.hersfelder-zeitung.de/apple-touch-icon-144x144-precomposed.png", "meta_data": {"description": "Die Kulturbranche leidet besonders unter der Corona-Krise. Ministerpräsident Markus Söder verkündete weitere Hilfen - und knöpfte sich Corona-Skeptiker vor.", "robots": "index,follow", "viewport": "width=device-width, initial-scale=1", "fb": {"pages": 117255265011796}, "og": {"type": "article", "title": "Corona in Bayern: Ein Landkreis deutlich über der Obergrenze - folgen nun Maßnahmen?", "url": "https://www.hersfelder-zeitung.de/panorama/coronavirus-bayern-soeder-skeptiker-kino-theater-krise-demonstrationen-verschwoerungstheorie-zr-13762519.html", "image": {"identifier": "https://www.hersfelder-zeitung.de/bilder/2020/05/14/13762519/165073025-coronavirus-bayern-soeder-news-skeptiker-kino-theater-musiker-krise-demonstrationen-2uP8jRmn0Jef.jpg", "width": 1200, "height": 675}, "site_name": "https://www.hersfelder-zeitung.de", "description": "Die Kulturbranche leidet besonders unter der Corona-Krise. Ministerpräsident Markus Söder verkündete weitere Hilfen - und knöpfte sich Corona-Skeptiker vor."}, "article": {"section": "Panorama", "tag": "Coronavirus", "published_time": "2020-05-18T09:15:40+02:00"}, "twitter": {"card": "summary"}}, "canonical_link": "https://www.merkur.de/bayern/coronavirus-bayern-soeder-skeptiker-kino-theater-krise-demonstrationen-verschwoerungstheorie-zr-13762519.html"}