{"source_url": "https://www.haberler.com", "url": "https://www.haberler.com/dha-yurt-bulteni-6-13096109-haberi/", "title": "DHA YURT BÜLTENİ - 6", "top_image": "https://foto.haberler.com/haber/2020/04/07/dha-yurt-bulteni-6-13096109_local.jpg", "meta_img": "https://foto.haberler.com/haber/2020/04/07/dha-yurt-bulteni-6-13096109_local.jpg", "images": ["https://www.haberler.com/static/reklam/advertisement.gif?ads=1", "https://foto.haberler.com/haber/2020/04/07/dha-yurt-bulteni-6-13096109_local.jpg", "https://www.haberler.com/static/img/tasarim/bosluk.gif", "https://www.haberler.com/static/img/tasarim/haberler-logo.svg", "https://mc.yandex.ru/watch/14231362"], "movies": [], "text": "DHA YURT BÜLTENİ - 6 Kütahya'da kaçak maske operasyonu: 3 gözaltıKÜTAHYA'da düzenlenen operasyonlarda kaçak 5 bin 500 cerrahi maske ile bin 300 eldiven ve dezenfektan ele geçirildi, 3 şüpheli gözaltına alındı.\n\nKütahya'da kaçak maske operasyonu: 3 gözaltı\n\nKÜTAHYA'da düzenlenen operasyonlarda kaçak 5 bin 500 cerrahi maske ile bin 300 eldiven ve dezenfektan ele geçirildi, 3 şüpheli gözaltına alındı.\n\nİl Emniyet Müdürlüğü Güvenlik Şubesi ve Kaçakçılık ve Organize Suçlarla Mücadele Şubesi ekipleri, farklı adreslerde kaçak maske ve eldiven üretildiği bilgisi üzerine harekete geçti. Polis ekiplerince düzenlenen 2 ayrı operasyonda 4 farklı adreste yapılan aramalarda Sağlık Bakanlığı onayı olmayan 5 bin 500 cerrahi maske, bin 300 adet eldiven ve 49 adet 1 litrelik, 18 adet 250 ml, 21 adet 50 ml'lik el dezenfektanı ele geçirdi. Olayla ilgili 3 şüpheli gözaltına alındı. Soruşturma sürüyor. Polis ekipleri operasyonda ele geçirilen maske ve eldiven kutularıyla 'Evde kal' yazdı.\n\nGÖRÜNTÜ DÖKÜMÜ:\n\n-----------------Ele geçirilen maske ve eldivenler-Polisin kutuları düzenlemesi-Kutulardan evde kal mesaj-Genel görüntüler\n\nHaber-Kamera: Oğuzhan KILIÇ/KÜTAHYA,\n\n========================\n\nAnne, 4 yaşındaki oğlunu boğarak öldürdü\n\nDENİZLİ'de 4 yaşındaki oğlunu boğarak öldüren kadın, polis ekipleri tarafından gözaltına alındı. Olay, bu gece, Merkezefendi ilçesi Servergazi Mahallesi 402 Sokak'ta bulunan sitedeki bir apartmanda meydana geldi. İddiaya göre, cinnet getiren Nagihan K., 4 yaşındaki oğlu Ali K.'yi boğarak öldürdü. Daha sonra polis ekiplerini arayıp, durumu bildirdi. Olay yerine, sağlık ve polis ekipleri sevk edildi. Sağlık ekiplerinin yaptığı kontrolde, Ali K.'nin yaşamını yitirdiğini belirledi. Polis ekipleri, anne Nagihan K'yi gözaltına aldı. Nagihan K'nin, Gençlik ve Spor İl Müdürlüğü'nde basketbol antrenörü olarak görev yaptığı, eşinin ise astsubay olduğu ve görev için Suriye'nin İdlib kentinde bulunduğu öğrenildi. Polis, olayla ilgili soruşturma başlattı.\n\nGÖRÜNTÜ DÖKÜMÜ-----------------Apartmanın dışından görüntü-Genel detaylar-Nagihan K'nin fotoğrafı\n\nHaber- Kamera: Ramazan ÇETİN/ DENİZLİ,\n\n=========================\n\nKoronavirüse yakalandığını zannetti, akrep soktuğu ortaya çıktı\n\nVAN'ın Erciş ilçesinde evinin bahçesinde odun kırarken aniden rahatsızlanan Şahabettin Demir (39), yüksek ateş ve şiddetli ağrı nedeniyle gittiği hastanede, kendisini zehirli bir böceğin ısırdığını öğrendi. Koronavirüs salgını nedeniyle büyük korku yaşadığını belirten Demir, hastaneden geldikten sonra çalıştığı yerde yaptıkları aramada, akrebe rastladıklarını söyledi.İlçenin Kışla Mahallesi'nde yaşayan 3 çocuk babası Şahabettin Demir, önceki gün evinin bahçesinde odun keserken aniden rahatsızlandı. Ateşi yükselen ve ayağında şiddetli bir ağrı hisseden Demir, koronavirüs salgını nedeniyle endişelenip, yakınlarına haber verdi. Çağırılan ambulansla hastaneye kaldırılan Demir'in muayenesinde koronavirüs belirtilerine rastlanmadı. Doktorlar Demir'e, ayak bileğindeki şişlik ve kızarıklıktan yola çıkarak, kendisini zehirli bir böceğin ısırdığını söyledi.Doktorun yazdığı ilaçları alıp, evine dönen Demir, ailesiyle birlikte çalıştığı yerde yaptıkları aramalarda akrebe rastladı. Şahabettin Demir, koronavirüs nedeniyle endişe duyduğunu belirterek, \"Bahçede çalışırken aniden ateşim yükseldi ve titremeye başladım. Koronavirüsten dolayı da büyük endişe duydum. Ancak doktorlar, bunun bir böcek sokmasından kaynaklanmış olabileceğini söyleyince sevindim. Şimdi ilaçlarımı alıyorum ve kendimi iyi hissediyorum, koronavirüs olmadığım için de çok mutluyum.\" dedi.\n\nGÖRÜNTÜ DÖKÜMÜ-Şahabettin Demir ağaç keserken görüntüleri-Demir'in sarılı ayak görüntüsü-Şahabettin Demir ile röportaj-Genel detaylar\n\nBarbaros KUL/ERCİŞ (Van),\n\n==========================\n\nKırmızı ışıkta duran araçtakilere eldiven satarken MOBESE'ye yakalandı\n\nAntalya'nın Alanya ilçesinde koronavirüs salgınını fırsata çevirmeye çalışan bir seyyar satıcı, kırmızı ışıkta duran sürücülere eldiven satmaya çalışırken, MOBESE'ye yakalandı. Olay yerine yönlendirilen zabıta ekipleri satıcıyı uzaklaştırdı.Koronavirüs salgını sonrası maske ve eldiven kullanımı artarken, önceden kırmızı ışıkta mendil satanların yerini maske ve eldiven satanlar aldı. Alanya'nın Dinek Mahallesi'ne tezgah açan bir seyyar satıcı, sosyal mesafeyi hiçe sayarak, kırmızı ışıkta duran araçlara yaklaşıp, eldiven satmaya çalıştı. Kimi vatandaş eldivenlerden alırken, kimisi de geri çevirdi.Bu anlar ilçedeki MOBESE kameralarından da görüntülenince, bölgeye Alanya Belediyesi'ne bağlı zabıta ekipleri yönlendirildi. Kısa süre sonra bölgeye gelen zabıta ekipleri duruma müdahale etti ve seyyar satıcıyı uzaklaştırdı.\n\nGÖRÜNTÜ DÖKÜMÜ----------------Seyyar satıcının satış yapmaya çalıştığı anlar Zabıta ekiplerinin seyyar satıcıya müdahale etme anları\n\nHABER- KAMERA: Burcu MUTLU/ALANYA (Antalya),\n\n=======================\n\nMersin'de merdiven altı maske ve tulum imalathanesine baskın\n\nMERSİN'in merkez Akdeniz ilçesinde jandarma ekiplerince, izinsiz koruyucu maske ve tulum üreten imalathaneye yapılan baskında 13 bin maske ve 1000 tulum ele geçirildi.İl Jandarma Komutanlığı'na bağlı Kaçakçılık ve Organize Suçlarla Mücadele (KOM) Şube Müdürlüğü ekipleri, ilçeye bağlı Nusretiye Mahallesi'nde izinsiz olarak koruyucu maske ve tulum imalatı yapıldığı ihbarı üzerine harekete geçti. 1'inci Sulh Ceza Hakimliği'nden alınan arama kararı üzerine Sağlık Müdürlüğü ve Akdeniz Belediyesi Zabıta Müdürlüğü ekipleri ile birlikte belirlenen adreste yapılan arama ve incelemede, işyerinin işyeri açma ve çalışma ruhsatı ile vergi levhasının olmadığı, Sağlık Bakanlığı'ndan gerekli izinleri almadan ve steril olmayan koşullarda koruyucu maske ve tulum imal ettiği tespit edildi. İş yerinde ele geçirilen 13 bin adet koruyucu maske, 462 adet koruyucu tulum ile bin adet maske yapımında kullanılan lastiğe el konularak İlçe Sağlık Müdürlüğü'ne teslim edildi. İzinsiz faaliyet gösteren iş yeri ise zabıta ekiplerince mühürlendi. Olay ile ilgili gözaltına alınan 1 şüpheli, ifadesinin ardından serbest bırakıldı.\n\nGÖRÜNTÜ DÖKÜMÜ--------------------------------Ekipler imalathaneye baskın yaparken-Ekipler üretilen maske ve tulumları ele geçirirken-Ekipler üretilen maske ve tulumları el koyarken-Üretilen maske ve tulumlar\n\nHaber-Kamera: MERSİN,\n\n==========================\n\nSpor salonunda siperli maske üretmeye başladılar\n\nBİLECİK'te Gençlik Hizmetleri İl Müdürlüğü personeli, sağlık çalışanlarının ihtiyacı olan siperli maske üretimine başladı. Günlük 300 adet maske üretildiğini ifade eden Bilecik Gençlik Hizmetleri İl Müdürü Yeşer Karabulut, öncelikle sağlık personeli ile güvenlik güçleri olmak üzere vatandaşlara da maske dağıtımının yapılacağını söyledi.Gençlik Hizmetleri İl Müdürlüğü personeli Bilecik Atatürk Spor Salonu'nda koronavirüs tedbirleri kapsamında sağlık çalışanlarının ihtiyacı olan siperli maske üretmeye başladı. İl Müdürü Yeşer Karabulut, Valiliğin öncülüğünde üretilen maskelerin başta sağlık personeli ve güvenlik güçlerine dağıtılacağını ifade ederek, günde 300 adet maske üretimi hedeflediklerini söyledi.Personelin gönüllü olarak çalıştığını anlatan Karabulut, \"Ülkemiz koronavirüsü sebebiyle zor günler geçiriyor, tüm dünyada ve ülkemizde bu virüs maalesef etki yapıyor ama devletimiz her alanda çalışmaya ve hizmet vermeye gayret ediyor. Bizde bakanlığımızın başlatmış olduğu maske projesinin malzeme teminini yaptıktan sonra Atatürk Spor Salonu'nda arkadaşlarımızla beraber sosyal mesafeyi koruyacak şekilde ortamı maske üretimine hazır hale getirdik. Şuanda yaptığımız maske üretimini sağlık görevlileri ve emniyet görevlilerine ve diğer kurum ve kuruluşlarda çalışan arkadaşların hizmetlerini daha sağlıklı bir şekilde vermelerini sağlamak amacıyla yapıyoruz. Bu maskeleri öncelikle Bilecik'teki Sağlık İl Müdürlüğümüze 500 adet olarak hazırladık, onları teslim edeceğiz. Onun dışında polis merkezilerine uğrayacağız ve oralara maske dağıtımı gerçekleştireceğizö dedi.\n\nGÖRÜNTÜ DÖKÜMÜ: -Kapalı spor salonunda maske üretmesi-Siperli maske detay-Yeşer Karabulut'un konuşması-Genel görüntüler\n\nHaber-Kamera: Cafer ELMAS/BİLECİK,\n\n=======================\n\nZonguldak'ta ilçeler arası denetimler başladı\n\nZONGULDAK'ta ilçeler arası geçişlerin sınırlandırılmasının ardından polis ve jandarma ekipleri denetimlerine başladı.Cumhurbaşkanı Recep Tayyip Erdoğan'ın 30 büyükşehir ile Zonguldak'ta araç giriş ve çıkışının yasaklandığını açıklamasının ardında il sınırlarında polis ve jandarmanın başlattığı denetimler sürüyor. İl Pandemi Kurulu da dün aldığı kararla ilçeler arasında geçişlerinde aynı şartlar dahilinde sınırlandırılmasına karar verildiğini açıkladı. Zonguldak Valisi Erdoğan Bektaş, kararın gece saat 00.00 itibariyle yürürlüğe girdiğini söyledi. Kararın ardından ilçeler arasında polis ve jandarma ekipleri, denetimlere başladı. Seyahat belgesi olmayan araçlar geri döndürüldü. Sağlık görevlisi, araçlardaki vatandaşların ateşini kontrol etti. Kozlu ilçe çıkışında polis ekipleri, girişinde ise jandarma ekipleri denetim yaptı. Kozlu Kaymakamı Hüseyin Ergi de denetim noktasında incelemelerde bulundu, sürücüleri evde kalmaları konusunda uyardı.\n\nGÖRÜNTÜ DÖKÜMÜ-----------------Denetimden detaylar-AnonsDosya Adı: zngilcedenetimi\n\nHABER-KAMERA: Gürkay GÜNDOĞAN/ ZONGULDAK,\n\n========================\n\nSokağa çıkamayan vatandaşın bahçesini, polis memuru traktörle sürdü\n\nAntalyaNTALYA'nın Korkuteli ilçesinde yeni tip koronavirüs tedbirleri kapsamında sokağa çıkması kısıtlanan Ramazan Arslan'ın (75) yaklaşık 1 dönümlük bahçesini polis memuru traktörle sürdü.Korkuteli'ne bağlı Datköy Mahallesi'nde oturan Ramazan Arslan, yeni tip koronavirüs (Covid-19) tedbirleri kapsamında sokağa çıkması yasaklanınca armut bahçesini süremedi. Bahçesinin yakınındaki uygulama noktasında polis memurlarının görev yaptığını gören Ramazan Arslan, bahçesini sürmeleri için yardım istedi. Arslan'ın talebi üzerine görevli bir polis memuru traktörle tarlayı sürdü.Ramazan Arslan, yaklaşık 1 dönüm bahçesini süren polis memurlarına teşekkür etti.\n\nGÖRÜNTÜ DÖKÜMÜ--------------Bahçeden genel görüntüMaskeli polis memurunun traktör üzerindeTarlayı sürerken\n\nHABER -KAMERA: Adem DURMAZ/KORKUTELİ (Antalya),\n\n=======================\n\nHDP önündeki eylemde 218'inci gün\n\nDİYARBAKIR'da, terör örgütü PKK tarafından kaçırılan çocuklarının bulunmasını isteyen 134 aile, HDP binası önündeki oturma eylemini, koronavirüs salgını nedeniyle sosyal mesafe kuralına göre, 218'inci günde de sürdürdü. 2011'de kaçırılan oğlu Mehmet (22) için eylemine devam eden Ömer Tokay, \"Oğlum, beni duyuyorsan gel; askerimize, polisimize teslim ol\" dedi. Diyarbakır'da oturan Mehmet Akar, geçen yıl 21 Ağustos'ta ortadan kayboldu. Akar'ın annesi Hacire Akar, 1 gün sonra HDP Diyarbakır binası önüne geldi. Oğlunun HDP'liler tarafından dağa kaçırıldığını söyleyen anne Akar, il binası önünde oturma eylemi başlattı. Eylemin 3'üncü gününde ortaya çıkan Mehmet Akar mahkemece ev hapsiyle cezalandırıldı. Oğluna kavuşup, eylemine son veren Hacire Akar, çocukları kayıp annelere çağrıda bulundu. Hacire Akar'ın çocuğuna kavuşması, çocukları terör örgütü PKK tarafından kaçırılan aileler için umut oldu. Akar'ın çağrısıyla harekete geçen çocukları kayıp aileler, 3 Eylül'den itibaren HDP binası önünde oturma eylemine başladı.13 AİLE, EVLADINA KAVUŞTUHacire Akar'ın oğlu Mehmet'in yanı sıra eyleme katılanlardan Hatice Ceylan'ın oğlu Cafer, Hüsniye- Hüseyin Kaya çiftinin kızları Mekiye, Halime Kadran'ın torunu Halil İbrahim Kadran, Necla- Metin Açan çiftinin oğlu Harun Açan, Nizamettin- Aslıhan Eşrefoğlu çiftinin oğlu Hüseyin, Gevriye Ayhan'ın kızı Pelda, Melik Aslan'ın oğlu Volkan, Muhteber Birlik'in oğlu Veysi Birlik, Cahide Alkan'ın oğlu Mehmet Emin, Şahize Altınkaynak'ın kızı Halise Alptekin, Naime Dalmış'ın kızı Tekoşin Açar ve Sait Açar'ın oğlu Haşim, terör örgütünden kaçarak, güvenlik güçlerine teslim oldu. Böylece oturma eylemi yapan ailelerden 13'ü, evlatlarına kavuşmuş oldu. Hacire Akar dışındaki 12 aile, diğer ailelere destek olmak için oturma eylemine devam ediyor.2011 yılında kaçırıldığını belirttiği oğlu Mehmet için 12 Eylül 2019'dan beri eylemini sürdüren Diyarbakırlı Ömer Tokay, \"2011'de oğlumu piknik amacıyla kandırarak dağa götürdüler. Sırtı kuvvetli olanların çocuklarını getirdiler, fakir fukaranın çocuklarını bırakmadılar. Koronavirüse karşı burada sosyal mesafemizi koruyarak, eylemimize devam ediyoruz. Oğlum Mehmet, beni duyuyorsan gel; askerimize, polisimize teslim ol. 13 kişi kaçıp geldi, hepsi anne ve babasına kavuştu. Annen, baban ve 2 kardeşin de seni bekliyor. Bizi seviyorsan sen de kaçıp teslim ol\" diye konuştu.\n\nGÖRÜNTÜ DÖKÜMÜ-------HDP il binasıAilelerin bekleyişiÖmer Tokay'ın konuşması\n\nGenel ve detay görüntüler\n\nHaber-Kamera: Mehmet Mucahit CEYLAN, Nurettin FİDANCAN/DİYARBAKIR,\n\n=======================\n\nKaynak: DHA", "keywords": [], "meta_keywords": ["Koronavirüs", "Kütahya", "Polis", "Güncel"], "tags": [], "authors": [], "publish_date": null, "summary": "", "article_html": "", "meta_description": "Kütahya'da kaçak maske operasyonu: 3 gözaltıKÜTAHYA'da düzenlenen operasyonlarda kaçak 5 bin 500 cerrahi maske ile bin 300 eldiven ve dezenfektan ele geçirildi, 3 şüpheli gözaltına alındı.", "meta_lang": "tr", "meta_favicon": "/touch-icon-iphone.png", "meta_data": {"description": "Kütahya'da kaçak maske operasyonu: 3 gözaltıKÜTAHYA'da düzenlenen operasyonlarda kaçak 5 bin 500 cerrahi maske ile bin 300 eldiven ve dezenfektan ele geçirildi, 3 şüpheli gözaltına alındı.", "keywords": "Koronavirüs, Kütahya, Polis, Güncel", "image": "https://foto.haberler.com/haber/2020/04/07/dha-yurt-bulteni-6-13096109_local.jpg", "robots": "index, follow", "medium": "news", "dateCreated": "2020-04-07T12:05:00+03:00", "dateUpdated": "2020-04-07T12:05:00+03:00", "msapplication-starturl": "https://www.haberler.com", "article": {"id": 13096109, "author": "Haberler.com", "section": {"identifier": "guncel", "type": "Detail Page", "list": "guncel"}, "tag": "Koronavirüs, Kütahya, Polis, Güncel"}, "og": {"url": "https://www.haberler.com/koronaviruse-yakalandigini-zannetti-akrep-soktugu-13095998-haberi/", "site_name": "Haberler.com", "locale": "tr_TR", "type": "article", "title": "DHA YURT BÜLTENİ - 6", "description": "Kütahya'da kaçak maske operasyonu: 3 gözaltıKÜTAHYA'da düzenlenen operasyonlarda kaçak 5 bin 500 cerrahi maske ile bin 300 eldiven ve dezenfektan ele geçirildi, 3 şüpheli gözaltına alındı.", "image": {"identifier": "https://foto.haberler.com/haber/2020/04/07/dha-yurt-bulteni-6-13096109_local.jpg", "secure_url": "https://foto.haberler.com/haber/2020/04/07/dha-yurt-bulteni-6-13096109_local.jpg", "width": 640, "height": 359}}, "fb": {"pages": 130833686950210, "app_id": 117199741665760}, "twitter": {"url": "https://www.haberler.com/koronaviruse-yakalandigini-zannetti-akrep-soktugu-13095998-haberi/", "card": "summary_large_image", "site": "Haberler", "title": "DHA YURT BÜLTENİ - 6", "description": "Kütahya'da kaçak maske operasyonu: 3 gözaltıKÜTAHYA'da düzenlenen operasyonlarda kaçak 5 bin 500 cerrahi maske ile bin 300 eldiven ve dezenfektan ele geçirildi, 3 şüpheli gözaltına alındı.", "image": "https://foto.haberler.com/haber/2020/04/07/dha-yurt-bulteni-6-13096109_local.jpg"}, "viewport": "width=1080, maximum-scale=1, user-scalable=yes, shrink-to-fit=no", "msvalidate.01": "C043A8E7202FBDE0AC7B60B68F77938B", "google-site-verification": "voqZ1pf6zKkbKqyxY8YYbPp4WAcLF3S-HyufVYXr-aY"}, "canonical_link": "https://www.haberler.com/koronaviruse-yakalandigini-zannetti-akrep-soktugu-13095998-haberi/"}