{"source_url": "https://web.archive.org", "url": "https://web.archive.org/web/20220127013323id_/https://www.dailymail.co.uk/news/article-8074773/Prince-Harry-leaves-Buckingham-Palace-Megxit-talks.html?ns_mchannel=rss&ito=1490&ns_campaign=1490", "title": "Prince Harry leaves Buckingham Palace after more Megxit talks", "top_image": "https://i.dailymail.co.uk/1s/2020/03/04/17/25537020-0-image-a-171_1583341662865.jpg", "meta_img": "https://i.dailymail.co.uk/1s/2020/03/04/17/25537020-0-image-a-171_1583341662865.jpg", "images": ["https://i.dailymail.co.uk/i/furniture/misc/logo_cookie_reg.png", "https://i.dailymail.co.uk/1s/2022/01/26/14/53395125-0-image-a-18_1643205891657.jpg", "https://i.dailymail.co.uk/1s/2022/01/26/22/53415757-0-image-a-55_1643237154020.jpg", "https://i.dailymail.co.uk/1s/2020/03/04/16/24981918-8074773-The_Duke_and_Duchess_of_Cambridge_left_with_the_Duke_and_Duchess-a-160_1583340564462.jpg", "https://i.dailymail.co.uk/1s/2022/01/26/23/53417821-0-image-m-7_1643241391589.jpg", "https://i.dailymail.co.uk/fff2/images/2020/3/4/097bbfabb9becd2229919cd038fe17a7.jpg", "https://i.dailymail.co.uk/1s/2022/01/26/21/53412919-0-image-m-3_1643232882807.jpg", "https://i.dailymail.co.uk/1s/2022/01/26/21/53413795-0-image-a-20_1643234005927.jpg", "https://i.dailymail.co.uk/fff2/images/2020/3/4/ae7d9ccfd2d5c962ec2d1c9302890737.jpg", "https://i.dailymail.co.uk/i/furniture/fff/fff-hub-promo-banner-inline.png", "https://i.dailymail.co.uk/1s/2020/03/04/13/25485240-0-image-m-193_1583329749936.jpg", "https://i.dailymail.co.uk/1s/2022/01/26/19/53409067-0-image-a-42_1643227093464.jpg", "https://i.dailymail.co.uk/i/furniture/fff/preload-inline.gif", "https://i.dailymail.co.uk/1s/2022/01/26/05/53381091-0-image-a-97_1643174543110.jpg", "https://i.dailymail.co.uk/1s/2022/01/26/23/53416365-0-image-m-25_1643238535809.jpg", "https://i.dailymail.co.uk/1s/2022/01/26/23/53415179-0-image-a-2_1643239668807.jpg", "https://i.dailymail.co.uk/1s/2020/03/04/16/25533544-0-image-a-30_1583337790052.jpg", "https://i.dailymail.co.uk/1s/2022/01/26/22/53414957-0-image-a-4_1643235662575.jpg", "https://i.dailymail.co.uk/1s/2022/01/26/21/53411411-0-image-a-12_1643232788473.jpg", "https://i.dailymail.co.uk/fff2/images/2020/3/4/696c31e772e0dd48ca0b38d57f8410db.jpg", "https://i.dailymail.co.uk/1s/2022/01/27/00/53405779-0-image-m-32_1643243607194.jpg", "https://i.dailymail.co.uk/fff2/images/2020/3/4/0e3cba7c62f5e27ae9504361db5374e2.jpg", "https://i.dailymail.co.uk/1s/2022/01/26/23/53415769-0-image-a-4_1643238272707.jpg", "data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==", "https://i.dailymail.co.uk/1s/2020/03/04/17/25537020-0-image-a-171_1583341662865.jpg", "https://i.dailymail.co.uk/1s/2020/03/04/16/25536026-8074773-image-a-121_1583340175876.jpg", "https://i.dailymail.co.uk/1s/2022/01/26/21/53353511-0-image-a-8_1643233035934.jpg", "https://i.dailymail.co.uk/i/furniture/comments/articles/icon_comments_74.png", "https://i.dailymail.co.uk/1s/2020/03/04/17/24982150-8074773-Prince_Harry_right_meets_racing_drivers_Jenson_Button_left_Lewis-a-3_1583342799896.jpg", "https://i.dailymail.co.uk/fff2/images/2020/3/4/a7b9c5674c79e9d8dbace9d919ab6777.jpg", "https://i.dailymail.co.uk/1s/2022/01/26/15/53398843-0-image-a-17_1643210759299.jpg", "https://i.dailymail.co.uk/1s/2020/03/04/16/25535130-8074773-image-m-118_1583340087525.jpg", "https://i.dailymail.co.uk/1s/2020/03/04/09/25519540-0-image-m-30_1583313437794.jpg", "https://i.dailymail.co.uk/1s/2020/03/04/15/25531658-8073449-image-a-42_1583334750985.jpg", "https://i.dailymail.co.uk/1s/2020/03/04/16/24981590-8074773-The_Duke_and_Duchess_of_Sussex_pose_with_nominees_and_guests_at_-a-142_1583340564330.jpg", "https://i.dailymail.co.uk/1s/2020/03/04/16/25529972-8074773-image-a-126_1583340272273.jpg", "https://i.dailymail.co.uk/1s/2022/01/26/22/53415829-0-image-a-47_1643237152306.jpg", "https://i.dailymail.co.uk/i/furniture/facebook/DailyMail/DailyMail.png", "https://i.dailymail.co.uk/1s/2020/03/04/12/wire-25526364-1583325440-521_87x84.jpg", "https://i.dailymail.co.uk/fff2/images/2020/3/4/a3125f71ec71a961dee47e9a799dfcc1.jpg", "https://i.dailymail.co.uk/1s/2020/03/04/17/25531658-8074773-William_and_Kate_during_a_visit_to_the_Teagasc_Animal_and_Grassl-a-2_1583342799895.jpg", "https://i.dailymail.co.uk/1s/2020/03/04/15/25529664-0-image-m-52_1583334612532.jpg", "https://i.dailymail.co.uk/1s/2020/03/04/17/24983148-8074773-In_March_2018_Harry_and_Meghan_took_part_in_an_International_Wom-a-4_1583342799905.jpg", "https://i.dailymail.co.uk/1s/2022/01/26/20/53411559-0-image-a-56_1643230670712.jpg", "https://i.dailymail.co.uk/i/furniture/fff/fff-logo-lowercase.png", "https://i.dailymail.co.uk/1s/2020/03/04/16/24981926-8074773-Prince_Harry_and_Meghan_arrive_for_the_Commonwealth_Day_service_-a-163_1583340564464.jpg", "https://i.dailymail.co.uk/1s/2022/01/26/16/53400745-0-image-a-19_1643213356756.jpg", "https://i.dailymail.co.uk/fff2/images/2020/3/4/6a206bd2ba40ee169cd462c46917d266.jpg", "https://i.dailymail.co.uk/1s/2020/03/04/16/24981636-8074773-Harry_speaks_to_guests_at_a_reception_for_the_Endeavour_Fund_at_-a-139_1583340564144.jpg", "https://i.dailymail.co.uk/i/sitelogos/dm_com_29.png", "https://i.dailymail.co.uk/i/furniture/fff/fff-banner-extrawide.png", "data:image/gif;base64,R0lGODlhAQABAIAAAAAAAP///yH5BAEAAAAALAAAAAABAAEAAAIBRAA7", "https://i.dailymail.co.uk/1s/2020/03/04/16/25535144-8074773-image-a-116_1583339469235.jpg", "https://i.dailymail.co.uk/1s/2020/03/04/17/25535334-8074773-The_Queen_meets_the_Ambassador_of_Cuba_Barbara_Elena_Montalvo_Al-a-1_1583342799812.jpg", "https://i.dailymail.co.uk/1s/2020/03/04/16/24981918-8074773-The_Duke_and_Duchess_of_Cambridge_left_with_the_Duke_and_Duchess-a-123_1583340227147.jpg", "https://i.dailymail.co.uk/1s/2022/01/26/22/53415543-0-image-a-31_1643236643492.jpg", "https://i.dailymail.co.uk/1s/2020/03/04/19/25541132-0-image-m-123_1583350439551.jpg", "https://i.dailymail.co.uk/1s/2022/01/26/23/53417541-0-image-a-31_1643240734950.jpg", "https://i.dailymail.co.uk/i/furniture/fff/hub_link.png", "https://i.dailymail.co.uk/1s/2020/03/04/16/24982146-8074773-Prince_Harry_his_cousin_George_McCorquodale_and_his_mother_Princ-a-151_1583340564458.jpg", "https://i.dailymail.co.uk/1s/2020/03/04/16/24983064-8074773-Meghan_speaks_at_a_panel_in_London_in_March_2019_with_model_Adwo-a-157_1583340564461.jpg", "https://i.dailymail.co.uk/1s/2022/01/26/21/53412653-0-image-a-12_1643232274315.jpg", "https://i.dailymail.co.uk/1s/2022/01/26/15/53399437-0-image-m-30_1643211004031.jpg", "https://i.dailymail.co.uk/1s/2020/03/04/16/25535342-8074773-image-a-115_1583339469232.jpg", "https://i.dailymail.co.uk/1s/2020/03/04/16/24981890-8074773-The_Massed_Bands_of_the_Royal_Marines_perform_at_the_Mountbatten-a-154_1583340564459.jpg", "https://i.dailymail.co.uk/i/furniture/comments/articles/btn_add-your-comment.png", "https://i.dailymail.co.uk/1s/2022/01/26/16/53399677-0-image-a-4_1643213381943.jpg", "https://i.dailymail.co.uk/i/furniture/fff/fff-hub-banner-extrawide.png", "https://i.dailymail.co.uk/1s/2020/03/04/16/24981884-8074773-The_Duke_of_Sussex_at_the_Mountbatten_Festival_of_Music_at_the_R-a-152_1583340564459.jpg", "https://i.dailymail.co.uk/1s/2022/01/26/21/53412857-0-image-a-2_1643232717897.jpg"], "movies": [], "text": "Advertisement\n\nThe Duke of Sussex waved to well-wishers outside Buckingham Palace this afternoon as he was driven away in a Range Rover following a series of internal meetings as he prepares to step down as a senior royal.\n\nPrince Harry held discussions with his team as he waits for his wife Meghan to arrive in Britain imminently for their final round of engagements before they leave their role at the end of the month.\n\nThe Queen was also at the palace today as she carried out one-to-one audiences in her London residence with the Cuban Ambassador and President of Malta, although it is not clear whether the monarch spoke to Harry.\n\nIt is not clear whether Harry spoke to the Queen today, three days after they had a 'heart to heart' for four hours in her private apartments at Windsor Castle about his imminent departure from the Royal Family.\n\nHarry is said to have requested the meeting, and the monarch - who last saw her grandson during their showdown at Sandringham in January after Harry broke the news that he and Meghan were quitting - was happy to agree.\n\nThe Duke of Sussex waves as he leaves Buckingham Palace this afternoon following internal meetings with his team\n\nPrince Harry is driven away from Buckingham Palace in a Range Rover this afternoon as members of the public watch on\n\nThe Queen is believed to have told her grandson that she was keen to keep the door open for him and Meghan to return and stressed that he would be welcomed back from Canada at any time.\n\nA source told the Daily Mail: 'Harry scheduled the meeting, he always tries to pop in and see her for tea when he's at Frogmore and she is at Windsor Castle.'\n\nWhat are Harry and Meghan's engagements for the rest of March? The Duke and Duchess of Sussex will attend the Endeavour Fund Awards in London tomorrow night in one of their final engagements before stepping down as senior royals at the end of the month. Harry and Meghan will celebrate the achievements of wounded, injured and sick servicemen and women who have taken part in sporting and adventure challenges over the last year. The following day, Harry will be at the official opening of the Silverstone Experience with motor-racing champion Lewis Hamilton. The couple will also attend the Mountbatten Music Festival at the Royal Albert Hall on March 6 before Meghan undertakes an engagement for International Women’s Day on March 8. They will both attend the Commonwealth Service at the Royal Albert Hall the following day, where they will be reunited with Harry's brother Prince William and his wife Kate - who are currently on tour in Ireland. Despite quitting a senior royals, Harry is expected to attend the London Marathon in April in his capacity as patron. The Duke and Duchess will also attend the Invictus Games in Holland in May. Advertisement\n\nHarry, who has always enjoyed a warm relationship with his grandmother, was apparently keen to 'clear the air' before he and Meghan formally step down as working royals on March 31.\n\nHe has been staying at Frogmore Cottage, the couple's home on the Queen's Windsor estate, since returning to the UK last week to undertake a handful of final official engagements.\n\nHe and Meghan have agreed to pay back £2.4million in taxpayer funds used to rebuild the property in light of their decision to relocate to North America.\n\nIt is understood that he and his grandmother shared a light lunch and tea as they discussed his future.\n\nA royal source told The Sun: 'The Queen had a lot to talk to Harry about and this was the ideal time for them to both say their piece.'\n\nThe Queen was left deeply upset after Harry and Meghan decided to suddenly announce their plans to step down and move abroad in early January in an apparent effort to bounce the royal family into agreeing to their demands to retain the trappings of royal life, while pursuing independent commercial careers.\n\nAnd the couple were taken aback when Buckingham Palace made clear its displeasure and insisted that Harry would have to relinquish his HRH title as a non working royal and hand back their official patronages and his military positions, as well as dropping their plans to market themselves as 'Sussex Royal'.\n\nThe source said: 'Sunday was the first time the Queen had the chance to talk to Harry on his own and really find out what his plans are. It was a much more relaxed environment and they were both able to speak their mind.'\n\nThe Queen meets President of Malta George Vella and his wife Miriam Vella during an audience at Buckingham Palace today\n\nThe Queen meets the Ambassador of Cuba Barbara Elena Montalvo Alvarez at an audience at Buckingham Palace today\n\nThe Mail has also reported that the Queen is 'very sad' that she sees so little of Harry and Meghan's son Archie, her great-grandson.\n\nHarry and Meghan leave Canada House in London on January 7 - their most recent royal engagement together in Britain\n\nThe source added: 'It's fair to say she is very upset about him and Meghan leaving and she would love to see more of Archie, as would Prince Charles and the rest of the family.\n\n'But she accepts at the moment that his mind is made up and he intends to live in North America.'\n\nThe meeting at the weekend was said to have been 'productive and positive'. One source said Harry was seen leaving 'deep in thought'.\n\nMeghan is due in London to join Harry tomorrow for one of her last official jobs as a working HRH.\n\nBut the couple have decided to leave Archie in Canada, meaning his British family haven't seen him for more than four months.\n\nAt Buckingham Palace today, the Queen ditched her gloves as she carried out audiences - but will be following Government advice on washing hands amid the coronavirus outbreak.\n\nThe 93-year-old monarch unusually wore large white gloves at a Palace investiture for what was believed to be the first time on Tuesday, as she greeted more than 50 recipients.\n\nBut today, for her one-to-one audiences in her London residence, during which she never wears gloves, she was back to being bare-handed.\n\nThe Queen, dressed in a vibrant red dress, met President of Malta George Vella in the Palace's 1844 room. She also held an audience with Cuban Ambassador Barbara Montalvo Alvarez.\n\nWilliam and Kate (left) with Harry and Meghan (right) at the Commonwealth Service at Westminster Abbey in March 2019\n\nThe monarch shook hands with her guests, who were also without gloves. A royal source has previously said that Buckingham Palace is following Government advice.\n\nIt is therefore likely that the Queen will be helping to stop the spread of any germs by washing her hands for 20 seconds with soap and water, or using hand sanitiser, more often, and regularly throughout the day.\n\nThe royal family's social media accounts posted footage of the monarch greeting the Maltese president and his wife, Miriam.\n\nMr Vella can be heard telling the Queen he had 'always dreamt about' meeting her and 'at last it has happened'. 'Oh, that's very nice, isn't it,' the Queen remarks.\n\nThe Queen lived in Malta during the early years of her marriage to the Duke of Edinburgh, when Philip was serving in the Navy.\n\nAn audience is a brief, one-on-one meeting with the Queen, and they happen regularly throughout her working week.\n\nThe majority are for members of the diplomatic community, though the Queen also welcomes political, religious and military leaders, and people who have won prestigious cultural prizes.\n\nAudiences generally last approximately 15 to 20 minutes, and the conversations which take place are entirely private.\n\nThe Queen shakes hands with her guests, who are often accompanied by a close family member, usually a spouse.\n\nIf they are diplomats, they hand the Queen their credentials - their Letters of Credence or Letters of High Commission.\n\nThe Queen turns 94 next month, and the risk of more severe symptoms of the coronavirus is greater for the elderly and those with pre-existing health conditions.\n\nEngland's Chief Medical Officer, Professor Chris Whitty, has said the death rate for people infected with coronavirus is 'significantly ramped up' among those over the age of 80.\n\nWilliam and Kate during a visit to the Teagasc Animal and Grassland Research Centre at Grange in County Meath today\n\nWorld Health Organisation director-general Dr Tedros Adhanom Ghebreyesus has advised anyone over the age of 60 to avoid crowded areas.\n\nAround the world, people are rejecting handshakes and refusing kisses in an attempt to reduce the spread of the disease.\n\nA video widely shared showed people in China tapping their feet against one another - dubbed the 'Wuhan Shake' - as a hands-free greeting.\n\nPrime Minister Boris Johnson has said he will continue to shake hands with people despite the outbreak of coronavirus.\n\nPMs usually have an audience with the Queen each Wednesday, where they typically shake the monarch's hand.\n\nThe countdown to Megxit: Prince Harry and Meghan Markle's last five engagements - including joining the Queen on Commonwealth Day - before their time as working royals ends on March 31\n\nMarch 5: Endeavour Fund Awards (Harry and Meghan)\n\nHarry and Meghan will tomorrow attend the Endeavour Fund Awards which recognises wounded, injured or sick military personnel and veterans who have gone on to use sport and adventurous challenges as part of their recovery and rehabilitation.\n\nHarry has attended every ceremony since the inaugural one in 2017, which he went to with his brother William. He went to the event in 2018 and 2019 with Meghan.\n\nThe Duke and Duchess of Sussex pose with nominees and guests at the Endeavour Fund Awards at Drapers' Hall in London on February 7, 2019\n\nThe Endeavour Fund was led by his and the Duke and Duchess of Cambridge's Royal Foundation which saw them step up the drive to help wounded service personnel.\n\nThe Fund has brought about programmes such as Climb2Recovery, led by former Royal Engineer Neil Heritage Team Endeavour Racing, which was started by former Infantryman Stu Croxford and carried on by Royal Engineer veteran Brian Seggie.\n\nHarry speaks to guests at a reception for the Endeavour Fund at St James's Palace in 2015\n\nIt has also resulted in an expedition to Oman organised by a veteran Rifleman, Matt Fisher, which saw him and the team spend several days crossing the desert with Fund ambassador Levison Wood.\n\nHarry has said of the Fund: 'I am continually amazed by the tenacity, fortitude and unshakable humour displayed by the men and women who sign up to run races, cross oceans, climb mountains or take on challenges few would even contemplate.'\n\nMarch 6: Silverstone Experience (Harry)\n\nThe following day, Harry will join British Formula 1 driver Lewis Hamilton at the official opening of the Silverstone Experience.\n\nThe much-anticipated museum - which the Duke has been backing for years - will tell the story of the past, present and future of British motor racing.\n\nPrince Harry (right) meets racing drivers Jenson Button (left), Lewis Hamilton (second right) and former F1 World Champion Sir Jackie Stewart (second left) at Silverstone in July 2011\n\nHarry official launched the project for the £19.3million visitor attraction in March 2018 and is the patron of the museum in Northamptonshire.\n\nIt was built inside a former Wellington bomber hanger located within the grounds of the track and officials hope it more than 500,000 people a year will visit.\n\nPrince Harry, his cousin George McCorquodale and his mother Princess Diana are shown the workings of a Williams F1 car at Silverstone by driver David Coulthard in July 1994\n\nHarry had promised it would be 'an exhilarating attraction, based here at the home of British motorsport and I'm sure it will help to engage children in engineering'.\n\nHarry is a big F1 fan, and congratulated Hamilton on his title win in November 2014 by telling him on the radio: 'Lewis, you're an absolute legend. Well done mate.'\n\nMarch 7: Mountbatten Music Festival (Harry and Meghan)\n\nThe couple will also attend the Mountbatten Music Festival at the Royal Albert Hall, which see the Royal Marines showcase their musicianship and pageantry.\n\nThe festival takes places over two days - March 6 and March 7 - at the venue in London, with Harry expected to attend the Saturday evening performance.\n\nThe Duke of Sussex at the Mountbatten Festival of Music at the Royal Albert Hall in March 2019\n\nLast year's concert saw the Marine bands performed a range of different songs, including versions of popular hits by Take That and the Greatest Showman.\n\nThe 2019 event also marked the 75th anniversary of D-Day. All proceeds from the concert this year will again go to The Royal Marines Charity and CLIC Sargent.\n\nThe Massed Bands of the Royal Marines perform at the Mountbatten Festival of Music last year\n\nThis event will also be Harry's last engagement as Captain-General of the Royal Marines, before he loses this title as he steps down as a senior royal.\n\nThe couple will continue to be known as the Duke and Duchess of Sussex, as well as by the Earl and Countess of Dumbarton and the Baron and Baroness of Kilkeel.\n\nMarch 8: International Women's Day (Meghan)\n\nMeghan is expected to undertake an engagement to mark International Women's Day on March 8, although no specifics have yet been revealed.\n\nSpeaking on a panel to mark International Women's Day last year, she said she would like her first child to be a feminist, regardless of whether they are a girl or a boy.\n\nMeghan speaks at a panel in London in March 2019 with model Adwoa Aboah (left) and former Australian Prime Minister Julia Gillard (right) to mark International Women's Day last year\n\nSpeaking on a panel to mark International Women's Day, Meghan said she had recently been watching a documentary on feminism.\n\nShe told an audience at King's College London last March: 'One of the things they said during pregnancy was 'I feel the embryonic kicking of feminism'.'\n\nIn March 2018, Harry and Meghan took part in an International Women's Day event in Birmingham to encourage young women to pursue careers in Stem subjects\n\nMeghan has spoken about how noticed during a school assignment that an advert for a dishwashing detergent suggested women do all the cleaning.\n\nShe complained about it in a letter to Proctor and Gamble when she was aged just 11, and the firm responded by changing a line in the advert.\n\nIn 2018, Harry and Meghan took part in an International Women's Day event in Birmingham to encourage young women to pursue careers in science, technology, engineering and maths (Stem) subjects.\n\nMarch 9: Commonwealth Service (Harry and Meghan)\n\nHarry and Meghan will both attend the Commonwealth Day service at Westminster Abbey the next day with the Queen and other senior members of the Royal Family.\n\nEarlier this month it was revealed that the Queen had requested that Harry and Meghan attend the annual service with the rest of the royals.\n\nThe Duke and Duchess of Cambridge (left) with the Duke and Duchess of Sussex (right) as they attend the Commonwealth Service at Westminster Abbey on March 11 last year\n\nThe event will likely see the Duke and Duchess of Sussex reunite with Prince William and Kate, a year after they were pictured smiling together at the 2019 service.\n\nBut the Sussexes have severed professional ties with the Cambridges by pulling out of the Kensington Palace household and their joint charitable foundation.\n\nPrince Harry and Meghan arrive for the Commonwealth Day service in London in March 2019\n\nAt last year's event, Harry and Meghan were seated beside Prince Andrew, who has left his royal duties after an interview about his paedophile friend Jeffrey Epstein.\n\nThe 2019 service included performances by the Dhol Foundation drummers, Clean Bandit, William Barton on the didgeridoo, tenor Alfie Boe and the B Positive choir.\n\nCommonwealth Day has been celebrated since 1977 annually on the second Monday in March, celebrating the historic ties Britain has with the 53 other countries.", "keywords": [], "meta_keywords": ["dailymail", "news", "London", "Prince Harry", "Royals"], "tags": [], "authors": ["Mark Duell", "Mark Duell For Mailonline"], "publish_date": "Wed Mar  4 17:08:11 2020", "summary": "", "article_html": "", "meta_description": "Prince Harry today held discussions with his team as he prepares for his wife Meghan to arrive in Britain imminently for their final round of engagements before they leave their role at the end of the month.", "meta_lang": "en", "meta_favicon": "/favicon.ico?v=2", "meta_data": {"keywords": "dailymail,news,London,Prince Harry,Royals", "news_keywords": "dailymail,news,London,Prince Harry,Royals", "original-source": "https://www.dailymail.co.uk/news/article-8074773/Prince-Harry-leaves-Buckingham-Palace-Megxit-talks.html", "description": "Prince Harry today held discussions with his team as he prepares for his wife Meghan to arrive in Britain imminently for their final round of engagements before they leave their role at the end of the month.", "channel": "News", "doc-class": "Living Document", "verify-v1": "DXwlrsxbqxSv+FTFkWUfgflBvFJfx2YbNf/HmABrVyY=", "msvalidate.01": "12E6B4B813EB44C9BFC8F6A21F1D01F5", "y_key": "1a7e912afbfcab2f", "MSSmartTagsPreventParsing": "true", "twitter": {"account_id": 15438913, "card": "summary_large_image", "title": "Prince Harry leaves Buckingham Palace after more Megxit talks", "description": "Prince Harry today held discussions with his team as he prepares for his wife Meghan to arrive in Britain imminently for their final round of engagements before they leave their role at the end of the month.", "url": "https://www.dailymail.co.uk/news/article-8074773/Prince-Harry-leaves-Buckingham-Palace-Megxit-talks.html", "image": "https://i.dailymail.co.uk/1s/2020/03/04/17/25537020-0-image-a-171_1583341662865.jpg", "app": {"id": {"iphone": 384101264, "ipad": 400442503}}}, "articleid": 8074773, "author": "Mark Duell", "divclasspage": "articlePage", "robots": "max-image-preview:large", "googlebot": "max-image-preview:large", "mol": {"headline": "More Megxit talks with the Queen? Prince Harry leaves Buckingham Palace after discussions ahead of Meghan Markle's arrival in UK"}, "article": {"publisher": "https://www.facebook.com/DailyMail", "published_time": "2020-03-04T17:08:11+0000", "modified_time": "2020-03-04T20:06:58+0000", "section": "News", "tag": "Prince Harry leaves Buckingham Palace Megxit talks", "author": "https://www.facebook.com/DailyMail", "location": "region:GB", "opinion": "false", "content_tier": "free"}, "mobile-web-app-capable": "yes", "fb": {"app_id": 146202712090395, "pages": 164305410295882}, "og": {"site_name": "Mail Online", "title": "Prince Harry leaves Buckingham Palace after more Megxit talks", "type": "article", "description": "Prince Harry today held discussions with his team as he prepares for his wife Meghan to arrive in Britain imminently for their final round of engagements before they leave their role at the end of the month.", "url": "https://www.dailymail.co.uk/news/article-8074773/Prince-Harry-leaves-Buckingham-Palace-Megxit-talks.html", "image": {"identifier": "https://i.dailymail.co.uk/1s/2020/03/04/17/25537020-0-image-a-171_1583341662865.jpg", "width": 636, "height": 382}, "video": {"identifier": "https://videos.dailymail.co.uk/video/mol/2020/03/04/6624043343603546956/1024x576_MP4_6624043343603546956.mp4", "type": "video/mp4", "width": 636, "height": 358}}, "al": {"android": {"url": "dailymail-fb://article/8074773/", "package": "com.dailymail.online", "app_name": "Daily Mail Online"}, "ios": {"url": "dailymail-fb://article/8074773/", "app_store_id": 384101264, "app_name": "MailOnline"}}}, "canonical_link": "https://www.dailymail.co.uk/news/article-8074773/Prince-Harry-leaves-Buckingham-Palace-Megxit-talks.html"}