{"source_url": "https://www.focus.de", "url": "https://www.focus.de/politik/deutschland/thueringen-wahl-im-news-ticker-afd-kandidat-zoff-ums-wahlsystem-wird-thueringer-ministerpraesidenten-kuer-zum-krimi_id_11629603.html", "title": "Thüringen-Wahl: Nach Ramelow-Schlappe", "top_image": "https://p5.focus.de/img/fotos/crop11631481/0242715675-w1200-h627-o-q75-p5/ramelow3.jpg", "meta_img": "https://p5.focus.de/img/fotos/crop11631481/0242715675-w1200-h627-o-q75-p5/ramelow3.jpg", "images": ["https://p5.focus.de/img/fotos/crop11631481/0242715675-w1200-h627-o-q75-p5/ramelow3.jpg", "https://www.focus.de/fol/pics/fol/fol_weltkugel.svg", "https://p5.focus.de/fol/pics/fol/fol_logo_ohne_outline.svg", "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAAEAAAABCAYAAAAfFcSJAAAAAXNSR0IArs4c6QAAAARnQU1BAACxjwv8YQUAAAAJcEhZcwAADsQAAA7EAZUrDhsAAAANSURBVBhXYzh8+PB/AAffA0nNPuCLAAAAAElFTkSuQmCC", "https://p5.focus.de/fol/pics/fol/ic_search.svg", "https://p5.focus.de/img/fotos/crop11632232/6833422025-cv16_9-w630-h356-oc-q75-p5/eklat-im-thueringer-landtag.jpg"], "movies": [], "text": "JETZT LIVE FOCUS Online/Wochit\n\nIn Thüringen ist am Mittwoch ein neuer Ministerpräsident gewählt worden. Dabei kam es zu einer faustdicken Überraschung: Amtsinhaber Bodo Ramelow (Linke) ist auch im dritten Wahlgang nicht zum Regierungschef gewählt worden. Stattdessen ist FDP-Politiker Thomas Kemmerich zum neuen Ministerpräsidenten gewählt worden. Im News-Ticker von FOCUS Online erfahren Sie alle neuen Entwicklungen.\n\nLiveticker aktualisieren\n\nZiemiak: \"Die FDP hat heute unser Land in Brand gesetzt\" 16.37 Uhr: CDU-Generalsekretär Paul Ziemiak: „Die CDU hat immer klargemacht, dass es keine Zusammenarbeit mit der AfD geben kann. Die FDP hat mit dem Feuer gespielt und hat Thüringen und das ganze Land in Brand in gesetzt. Die Entscheidung von heute spaltet unser ganzes Land und führt es nicht zusammen.\" Man habe sich auch „mit den Stimmen von Nazis wie Herrn Höcke“ wählen lassen. Diese Wahl von heute sei keine Grundlage für eine stabile Regierung und sei keine Grundlage für bürgerliche Politik. „Das Beste wären Neuwahlen“, schließt Ziemiak.\n\nScreenshot Phoenix\n\nSöder: \"Die CDU erleidet ein hohes Maß an Glaubwürdigkeitsverlust\" 16.34 Uhr: Nun spricht CSU-Chef und Bayerns Ministerpräsident Markus Söder. \"Es verwundert einen schon, dass die FDP sich bei Jamaika verweigert hat und da jetzt mitmacht. Auch die CDU erleidet damit ein hohes Maß an Glaubwürdigkeitsverlust. Wir lehnen ein solches Verfahren ab.\" Weiter erklärt Söder: \"Das Beste und Ehrlichste wären klare Neuwahlen. Ein solches Verfahren ist aus unserer Sicht inakzeptabel. Wer glaubt, dass er sich mit den Stimmen der AfD wählen lassen kann und damit demokratische Legitimation bekommt, wird damit irren. Dieser Tag nützt nur der AfD. Das kann nicht unser gemeinsames Bestreben sein.\"\n\nScreenshot Phoenix\n\nLindner: \"Wenn Union, SPD und Grüne nicht kooperieren, sind baldige Neuwahlen nötig\" 16.22 Uhr: FDP-Chef Lindner: \"Landtagsfraktion und Landesverband in Thüringen handeln in eigener Verantwortung. Thomas Kemmerich hat die Freien Demokraten als Partei der Mitte zurück in den Landtag geführt.\" Kemmerich sei heute gegen einen Kandidaten der AfD und gegen einen Kandidaten der Linkspartei angetreten, so Lindner. \"Wer unsere Kandidaten in einer geheimen Wahl unterstützt, liegt nicht in unserer Macht. Ich persönlich würde nicht Bundesvorsitzender einer Partei sein können, die eine wie auch immer geartete Zusammenarbeit mit der AfD nicht ausschließt. Wir appellieren an Union, SPD und Grüne, das Gesprächsangebot von Thomas Kemmerich anzunehmen.\" Sollten diese sich einer Zusammenarbeit komplett verweigern, \"sind baldige Neuwahlen nötig\", betont Lindner abschließend.\n\nScreenshot Phoenix\n\n\"Ich bin Anti-Höcke\": Kemmerich schließt Kooperation mit AfD aus 15.56 Uhr: Thrüringens neuer Ministerpräsident Thomas Kemmerich schließt eine Kooperation mit der AfD aus. \"Ich bin Anti-AfD, ich bin Anti-Höcke\", sagte er bei einer Pressekonferenz. \"Wir haben keine Kooperation, keine Absprache\", so Kemmerich weiter. Er wolle eine Minderheitsregierung mit CDU, SPD und Grünen bilden. SPD-Chefin Esken will Thüringen-Wahl im Koalitionsausschuss besprechen 15.51 Uhr: SPD-Chefin Saskia Esken will den Ausgang der Thüringer Ministerpräsidentenwahl in einem Koalitionsausschuss mit der Union zum Thema machen. Die Wahl sei ein abgekartetes Spiel und müsse korrigiert werden, schrieb sie am Mittwoch auf Twitter. Die SPD habe dringende Fragen an die CDU, die mit der AfD in Erfurt einen Ministerpräsidenten von der FDP ins Amt gewählt hatte. Erste Rede des neuen Ministerpräsidenten - sofort Aufruhr im Plenum 15.31 Uhr: Der neue Ministerpräsident Thomas Kemmerich spricht nun. Als er beginnt und sagt, es gehe um Thüringen, wird er ausgelacht von Abgeordneten aus dem Plenum. Er will dann Ramelow danken und erwähnt, dass der nicht im Hause sei. Daraufhin wird er wieder unterbrochen. Aus dem Plenum tönen Worte wie \"Heuchler, Scharlatan\". Unklar ist, woher dieser Ausruf kam. Kemmerich sagt, durch diese Wahl rücke das Parlament wieder in den Mittelpunkt. Wer Kemmerich gewählt habe, habe einen Gegner von Links- oder Rechts-Extremisten gewählt. Lachen im Plenum. Er wird immer wieder unterbrochen, etwa durch Zwischenfragen. Kemmerich sagt, er wolle dem Land das Potential bieten, sich zu entfalten. Dann beantragt er, die Sitzung zu vertagen. Mit Stimmen von FDP, CDU und AfD ist der Antrag angenommen. Damit endet dieser aufregende Tag im Thüringer Landtag. Anders als vorgesehen, ernennt er erstmal keine Minister, auch eine Kabinettssitzung wird es heute nicht geben. Nach Wahl-Überraschung in Thüringen: Keine Minister-Ernennung 15.27 Uhr: Nach der überraschenden Wahl des FDP-Politikers Thomas Kemmerich zum neuen Thüringer Ministerpräsidenten werden an diesem Mittwoch nach Angaben der Staatskanzlei keine Minister ernannt. Auch eine Kabinettssitzung finde nicht statt, hieß es in der Mitteilung der Regierungszentrale in Erfurt. Ramelow verliert, CDU und AfD wählen FDP-Mann zum Ministerpräsident: Wie es dazu kam 14.56 Uhr: Bodo Ramelows rot-rot-grüner Traum ist geplatzt. Mit einer Stimme unterlag er dem FDP-Kandidaten Thomas Kemmerich, der nun überraschend neuer Regierungschef ist. Wie konnte es dazu kommen?\n\nMehr zum Thema: Als Bodo Ramelow von knapper Wahlniederlage erfährt, spricht sein Gesicht Bände\n\nFOCUS Online/Wochit\n\nKlar war schon nach der Wahl im Herbst, dass es keine klaren Regierungsmehrheiten geben wird. Der bisherige linke Ministerpräsident Ramelow ging in Gespräche mit SPD und Grünen. Auch mit CDU-Landeschef Mike Mohring sprach er. Schließlich einigten sich Linke, SPD und Grüne auf eine Minderheitsregierung. Mohring verkündete zunächst, man wolle eine „Projektregierung“ mit Ramelows Koalition bilden. Doch für diesen Plan gab es viel Kritik aus der eigenen Partei. Mohring wurde vorsichtiger und sprach nur noch davon, der Minderheitsregierung bei einzelnen wichtigen Projekten helfen. Der Plan von Rot-Rot-Grün für den heutigen Mittwoch war deshalb: Ramelow wird im dritten Wahlgang mit einfacher Mehrheit, also den Stimmen von Linken, SPD und Grünen zum Ministerpräsidenten gewählt. Die CDU machte klar, dass sie Ramelow nicht wählen wolle, aber wohl auch keinen eigenen Kandidaten aufstellen werde. Wäre Ramelow unter diesen Voraussetzungen der einzige Kandidat gewesen, wäre diese Rechnung auch aufgegangen. Doch dieser Plan schlug fehl: Die FDP schickte, wie schon vor einigen Tagen angekündigt, einen eigenen Kandidaten ins Rennen – den Landesvorsitzenden Thomas Kemmerich. Und dann? Die AfD wählte im dritten Wahlgang, wie sie es bereits zuvor angekündigt hatte, nicht den eigenen Kandidaten, sondern den der FDP. Auch Mohrings CDU gab dem FDP-Kandidaten ihre Stimmen. Die Begründung des Landeschefs: „Wir haben uns entschieden, den Kandidaten der bürgerlichen Mitte zu unterstützen.“ Das Ergebnis: FDP-Mann Kemmerich bekam eine Stimme mehr als der bisherige Amtsinhaber Ramelow und ist nun neuer Ministerpräsident. Weidel und Gauland werten Ministerpräsidentenwahl in Erfurt als Sieg für die AfD 14.21 Uhr: Die Spitzen der AfD-Fraktion im Bundestag haben die Wahl des FDP-Politikers Thomas Kemmerich zum neuen Ministerpräsidenten in Thüringen als Erfolg für ihre Partei begrüßt. \"An der AfD führt kein Weg mehr vorbei\", schrieb die Kofraktionsvorsitzende Alice Weidel am Mittwoch im Kurzbotschaftendienst Twitter. Kofraktionschef Alexander Gauland erklärte: \"Das Ausgrenzen der AfD funktioniert nicht.\" Die AfD wünsche Kemmerich \"eine glückliche Hand.\" \"Die bürgerlichen Kräfte haben sich durchgesetzt\", teilte Gauland in Berlin weiter mit. Kemmerich war zuvor im Erfurter Landtag mit den Stimmen der AfD zum neuen Ministerpräsidenten gewählt worden. Er erhielt eine Stimme mehr als Bodo Ramelow (Linke), der an der Spitze einer Minderheitenregierung mit SPD und Grünen regieren wollte. Alle Stimmen zur Thüringen-Wahl lesen Sie hier Mohring: \"Wir haben uns entschieden, die Mitte zu stärken\" 13.38 Uhr: Jetzt spricht CDU-Landeschef Mike Mohring: \"Wir haben uns so verhalten, wie wir das angekündigt haben. Nachdem im dritten Wahlgang sowohl ein Kandidat der Linkspartei als auch ein Kandidat der AfD zur Wahl stand, haben wir uns dazu entschieden, die Mitte im Land zu stärken.\" Daher habe man den Kandidaten der FDP unterstützt.\n\ndpa/Martin Schutt/dpa-Zentralbild/dpa\n\n\"Wir sind nicht verantwortlich für das Wahlverhalten anderer Parteien. Wir haben uns dazu entschieden, den Kandidaten der bürgerlichen Mitte zu unterstützen. Wir wollen dieses Land zusammenhalten und zusammenführen. Darin liegt die große Aufgabe dieses Ministerpräsidenten. Wir haben Thomas Kemmerich mitgewählt und daraus folgt auch, dass wir uns einer Mitarbeit nicht verweigern.\" Weiter betont Mohring: \"Entscheidend ist nun, dass Kemmerich klarmacht, dass es keine Koalition mit der AfD gibt.\"\n\nMartin Schutt/dpa-Zentralbild/dp\n\nWahl-Debakel in Thüringen: Ramelow fällt auch im dritten Durchgang durch – FDP-Kandidat gewinnt 13.28 Uhr: Das ist eine Überraschung. Der FDP-Kandidat Thomas Kemmerich ist mit den Stimmen von FDP, CDU und der AfD zum Ministerpräsidenten von Thüringen gewählt worden. Ramelow hatte 44 Stimmen erhalten, der FDP-Kandidat 45 Stimmen, bei einer Enthaltung – ein außerordentlich knappes Ergebnis. Völlig unklar ist, wie Kemmerich ohne Regierungsbündnis das Land führen will. Damit hat die AfD trotz eigenem Kandidaten den FDP-Kandidaten zum Sieger gekürt. Auch die CDU stimmte für Kemmerich.\n\nMartin Schutt/dpa-Zentralbild/dp\n\nHier lesen Sie mehr über den neuen Ministerpräsidenten Thüringens: Thomas Kemmerich Dritter Wahlgang läuft 13.22 Uhr: Alle Abgeordneten haben ihre Stimme abgegeben. Jetzt wird ausgezählt. In wenigen Minuten wird das Ergebnis erwartet. 13.11 Uhr: Inzwischen läuft der dritte Wahlgang. Die Abgeordneten haben nun die Wahl zwischen Bodo Ramelow, dem AfD-Kandidaten Kindervater und dem FDP-Mann Thomas Kemmerich. FDP stellt eigenen Kandidaten auf 12.41 Uhr: Nun kommen die Abgeordneten zurück ins Plenum. Die FDP schlägt nun Thomas Kemmerich für den dritten Wahlgang vor. Das hatten die Liberalen im Vorfeld bereits angekündigt. Die Sitzung wird um 13.05 Uhr fortgesetzt. Der Grund: Nun müssen neue Wahlzettel vorbereitet werden. Ramelow fällt auch im zweiten Durchgang durch – dritter Wahlgang erforderlich 12.13 Uhr: Thüringens amtierender Regierungschef Bodo Ramelow hat bei der Wahl zum Ministerpräsidenten auch im zweiten Durchgang nicht genügend Stimmen für eine weitere Amtszeit erhalten. Der Linke-Politiker verfehlte bei der Abstimmung im Landtag in Erfurt am Mittwoch ebenso wie der von der AfD aufgestellte parteilose Gegenkandidat Christoph Kindervater die absolute Mehrheit. Die Entscheidung fällt nun in einem dritten Wahlgang. Ramelow erhielt 44 Ja-Stimmen und damit zwei weniger als erforderlich. Der AfD-Kandidat Christoph Kindervater bekam 22 Ja-Stimmen, 24 Abgeordnete enthielten sich. Kindervater bekam in diesem Durchgang genauso viele Stimmen wie die AfD über Mandate verfügt. Erneut hat die AfD-Fraktion eine Unterbrechung der Sitzung beantragt.\n\ndpa\n\nDer zweite Wahlgang läuft 12.06 Uhr: Inzwischen ist der zweite Wahlgang abgeschlossen. Die letzten Abgeordneten gehen zurück an ihren Platz. Wieder ist die absolute Mehrheit nötig, um zum Ministerpräsidenten gewählt zu werden. 11.52 Uhr: Die Unterbrechung geht jetzt auf ihr Ende zu. Die Abgeordneten kommen zurück in den Plenarsaal. Auch Bodo Ramelow wartet auf den zweiten Wahlgang. Ramelow erhält im ersten Wahlgang keine Mehrheit 11.34 Uhr: Die Wahl zum Ministerpräsidenten in Thüringen ist auf Antrag der AfD-Fraktion nach dem ersten Durchgang unterbrochen worden. Die Abgeordneten haben sich nun zu Beratungen mit ihren Fraktionen zurückgezogen. Um 12 Uhr soll es weitergehen. 11.24 Uhr: Bei der Ministerpräsidentenwahl in Thüringen ist Amtsinhaber Bodo Ramelow (Linke) im ersten Wahlgang gescheitert. Im Landtag bekam Ramelow am Mittwoch 43 Jastimmen und damit drei weniger als erforderlich. Der AfD-Kandidat Christoph Kindervater erhielt 25 Ja-Stimmen, 22 Abgeordnete enthielten sich. Damit erhielt Kindervater drei Stimmen mehr als die AfD-Fraktion Sitze im Landtag hat. Ramelow bekam eine Stimme mehr als die geplante rot-rot-grüne Koalition Sitze hat. 11.02 Uhr: Jetzt geht es im Thüringer Landtag los. Landtagspräsidentin Birgit Keller hat die Sitzung eröffnet. Mit Spannung wird der erste Wahlgang erwartet. Die Abgeordneten geben nun ihre Stimmen ab. AfD-Kandidat, Zoff ums Wahlsystem: Wird Thüringer Ministerpräsidenten-Kür zum Krimi? 9.10 Uhr: In Thüringen wird am Mittwoch ein neuer Ministerpräsident gewählt. Amtsinhaber Bodo Ramelow (Linke) will Regierungschef bleiben, hat mit seinem angepeilten Bündnis aber keine Mehrheit im Parlament. Linke, SPD und Grüne kommen nur auf 42 von 90 Sitzen. Auch die AfD hat mit dem Dorfbürgermeister Christoph Kindervater einen Kandidaten aufgestellt. Die AfD-Fraktion hat 22 Sitze im Landtag in Erfurt. Die Wahl des Regierungschefs sorgt in Thüringen schon seit Monaten für Aufregung. Experten sprechen sogar von einer drohenden Verfassungskrise.\n\nMartin Schutt/dpa-Zentralbild/dp\n\nDas sind die Regeln zur Wahl: Im ersten Wahldurchgang ist gewählt, wer die absolute Mehrheit im Parlament erreicht. Im aktuellen Thüringer Landtag sind dafür 46 Stimmen nötig.\n\nSchafft im ersten Wahlgang keiner der Kandidaten die absolute Mehrheit, gibt es eine zweite Runde. Auch hier braucht es wieder die absolute Mehrheit, also 46 Stimmen.\n\nScheitern die Kandidaten zum zweiten Mal, heißt es in der Thüringer Landesverfassung: \"Kommt die Wahl auch im zweiten Wahlgang nicht zustande, so ist gewählt, wer in einem weiteren Wahlgang die meisten Stimmen erhält.\"\n\nIm zweiten und dritten Wahlgang sind nach Angaben des Thüringer Landtags auch neue Kandidaten möglich. Denkbar sei aber auch, dass Fraktionen ihre Kandidaten wieder zurückziehen. Warum könnte die Wahl zum Krimi werden? In den ersten beiden Wahlgängen scheint die Lage eindeutig: Weder Ramelow noch der AfD-Kandidat werden zu einer absoluten Mehrheit kommen. Dann wird der dritte Wahlgang nötig werden. Vor diesem Wahlgang wollen sich alle intern Beraten. FDP-Chef Thomas Kemmerich hat sich für den Fall der Fälle bereit erklärt, in einem dritten Wahlgang seinen Hut in den Ring zu werfen. Sowohl FDP als auch CDU könnten für ihn stimmen und Ramelow würde dennoch Sieger. Doch ein Restrisiko bleibt: Denn die AfD könnte ihren Kandidaten zurückziehen und ebenfalls für Kemmerich stimmen. Dann wäre Kemmerich plötzlich gewählter Ministerpräsident.\n\ndpa/Martin Schutt/dpa-Zentralbild/ZBbild\n\nVerfassungs-Streit Streit über die Auslegung der Verfassung gibt es in Thüringen wegen des dritten Wahlgangs. Im Kern geht es dabei um die Frage, ob ein einzelner Kandidat auch mit mehr Nein- als Ja-Stimmen gewählt wäre. Zu dem Thema wurden zwei juristische Gutachten erstellt, die sich gegenüber stehen. Klärung könnte nach Ansicht von Experten nur der Gang zum Verfassungsgerichtshof bringen – nach einer solchen Wahl. Ramelow, Kindervater, Kemmerich: Das sind die Kandidaten BODO RAMELOW: Als Bodo Ramelow 2014 erster Linken-Ministerpräsident in Deutschland wurde, rief das in Erfurt noch Demonstrationen mit Kerzen und \"Stasi raus!\"-Rufen hervor. Inzwischen können sich selbst Konservative wie Ex-Ministerpräsident Dieter Althaus (CDU) und Alt-Bundespräsident Joachim Gauck eine Zusammenarbeit der CDU mit Ramelow und seiner Linken vorstellen. In fünf Jahren als Regierungschef hat sich der 63-Jährige, der sich als Sozialist und Christ bezeichnet, von seiner Partei emanzipiert und füllt die Rolle des Landesvaters aus. Damit kommt er bei den Bürgern an: Laut jüngster Umfrage von infratest-dimap im Auftrag des MDR halten ihn 71 Prozent der Thüringer für einen guten Ministerpräsidenten; bei einer Direktwahl würden 60 Prozent für ihn stimmen.\n\ndpa\n\nDabei beherrscht Ramelow nicht nur die staatsmännische Pose, sondern bewegt sich auch in sozialen Medien im Internet wie ein Fisch im Wasser - auf Twitter hat er mehr als 40 000 Follower. In Niedersachsen geboren kam er nach dem Mauerfall als Gewerkschafter nach Thüringen. 1999 begann seine Polit-Karriere: Er zog für die damalige PDS in den Landtag ein. Machtbewusst und wortgewandt stieg er schon zwei Jahre später zu deren Fraktionschef auf. Seine Vermittlerqualitäten sind nicht nur in der drei Parteien-Koalition gefragt, sondern auch außerhalb Thüringens - so etwa 2017 als Schlichter im monatelangen Tarifkonflikt der Deutschen Bahn. CHRISTOPH KINDERVATER: In der Landespolitik war Christoph Kindervater bisher ein unbeschriebenes Blatt. Nur rund 350 Einwohner hat der Ort Sundhausen im Unstrut-Hainich-Kreis, wo er seit 2016 ehrenamtlicher Bürgermeister ist. Nun will er als Ministerpräsident für 2,1 Millionen Thüringer Verantwortung tragen. Erst am Wochenende hat er sich CDU, FDP und AfD als Kandidat angeboten, doch nur die AfD griff zu und hob ihn gleich für den ersten Wahlgang aufs Schild. Der 42-Jährige gehört nach eigener Aussage keiner Partei an, hat sich aber als Unterstützer der Werteunion geoutet, einer Gruppe besonders konservativer CDU-Mitglieder. Im vergangenen Jahr hatte er zudem auf der CDU-Liste für den Kreistag kandidiert - allerdings erfolglos.\n\ndpa\n\n\"Für unser Land, meine Familie und unsere Mitbürger kann ich nicht hinnehmen, dass hier wieder eine sozialistische Minderheit über das Schicksal der Menschen dieses Landes bestimmt\", hat der 42-Jährige seine Entscheidung für eine Kandidatur begründet. Der Vater eines Sohnes sieht sich als Vertreter bürgerlich-konservativer Wähler. Er arbeitet als Vertriebsingenieur und ist bundesweit der erste Ministerpräsidentenkandidat, der auf einem AfD-Ticket antritt. Doch sein Wunsch, gemeinsamer Kandidat von CDU, FDP und AfD zu sein, hat sich erwartungsgemäß zerschlagen. Christ- und Freidemokraten haben es ausgeschlossen, einen AfD-Kandidaten mitzutragen. THOMAS KEMMERICH: Der Liberale will als Kandidat der «bürgerlichen Mitte» unter bestimmten Voraussetzungen im dritten Wahlgang seinen Hut in den Ring werfen - nämlich dann, wenn neben dem Linken Bodo Ramelow auch der Kandidat der AfD bei der letzten Abstimmung zur Wahl des Ministerpräsidenten noch antritt. Mit Kemmerich an der Spitze gelang der FDP bei der Landtagswahl im Oktober der Wiedereinzug in den Landtag, wenn auch mit denkbar knappem Ergebnis. Der 54-Jährige ist seit 2015 Landeschef der Freidemokraten und führt die fünfköpfige Landtagsfraktion an. Von 2017 bis 2019 war er Mitglied im Bundestag.\n\ndpa\n\nDer gebürtige Aachener absolvierte parallel zu seinem Jurastudium, das er mit dem Ersten Staatsexamen abschloss, eine kaufmännische Lehre im Groß- und Einzelhandel. Nach der Wende baute sich der Katholik eine Existenz in Erfurt auf. Er machte sich zunächst als Unternehmensberater selbstständig. Anfang der 1990er Jahre übernahm der Mann mit der markanten Glatze mehrere Friseurläden und gründete eine Filialkette. Aber auch in der Erfurter Stadtpolitik mischt Kemmerich schon seit Jahren mit. 2009 führte er die FDP zurück in den Stadtrat, 2012 kandidierte er - erfolglos - bei der Oberbürgermeisterwahl. Seit 2011 ist Kemmerich zudem Bundeschef der FDP-Mittelstandsvereinigung. Er ist verheiratet und Vater von sechs Kindern.\n\nARD-Moderatorin will Stoiber im TV unterbrechen – der weist sie scharf zurecht\n\nFOCUS Online/Wochit\n\n\"Absolutes No-Go!\": Wenn Sie zwei Nährstoffe kombinieren, nehmen Sie sofort zu", "keywords": [], "meta_keywords": [""], "tags": [], "authors": ["Focus Online"], "publish_date": null, "summary": "", "article_html": "", "meta_description": "In Thüringen ist am Mittwoch ein neuer Ministerpräsident gewählt worden. Dabei kam es zu einer faustdicken Überraschung: Amtsinhaber Bodo Ramelow (Linke) ist auch im dritten Wahlgang nicht zum Regierungschef gewählt worden. Stattdessen ist FDP-Politiker Thomas Kemmerich zum neuen Ministerpräsidenten gewählt worden. Im News-Ticker von FOCUS Online erfahren Sie alle neuen Entwicklungen.", "meta_lang": "de", "meta_favicon": "https://p5.focus.de/favicon.ico", "meta_data": {"news_keywords": "Thüringen, Wahl, im, Politik, Deutschland, Chef, Fraktionsvorsitzender, Friedrich Merz, Berlin, Thüringen", "description": "In Thüringen ist am Mittwoch ein neuer Ministerpräsident gewählt worden. Dabei kam es zu einer faustdicken Überraschung: Amtsinhaber Bodo Ramelow (Linke) ist auch im dritten Wahlgang nicht zum Regierungschef gewählt worden. Stattdessen ist FDP-Politiker Thomas Kemmerich zum neuen Ministerpräsidenten gewählt worden. Im News-Ticker von FOCUS Online erfahren Sie alle neuen Entwicklungen.", "og": {"description": "In Thüringen ist am Mittwoch ein neuer Ministerpräsident gewählt worden. Dabei kam es zu einer faustdicken Überraschung: Amtsinhaber Bodo Ramelow (Linke) ist auch im dritten Wahlgang nicht zum Regierungschef gewählt worden. Stattdessen ist FDP-Politiker Thomas Kemmerich zum neuen Ministerpräsidenten gewählt worden. Im News-Ticker von FOCUS Online erfahren Sie alle neuen Entwicklungen.", "type": "article", "url": "https://www.focus.de/politik/deutschland/thueringen-wahl-im-news-ticker-afd-kandidat-zoff-ums-wahlsystem-wird-thueringer-ministerpraesidenten-kuer-zum-krimi_id_11629603.html", "title": "Wahl-Debakel in Thüringen: Ramelow fällt auch im dritten Durchgang durch – FDP-Kandidat gewinnt", "site_name": "FOCUS Online", "image": {"identifier": "https://p5.focus.de/img/fotos/crop11631481/0242715675-w1200-h627-o-q75-p5/ramelow3.jpg", "width": 1200, "height": 627}}, "twitter": {"description": "In Thüringen ist am Mittwoch ein neuer Ministerpräsident gewählt worden. Dabei kam es zu einer faustdicken Überraschung: Amtsinhaber Bodo Ramelow (Linke) ist auch im dritten Wahlgang nicht zum Regierungschef gewählt worden. Stattdessen ist FDP-Politiker Thomas Kemmerich zum neuen Ministerpräsidenten gewählt worden. Im News-Ticker von FOCUS Online erfahren Sie alle neuen Entwicklungen.", "card": "summary_large_image", "title": "Wahl-Debakel in Thüringen: Ramelow fällt auch im dritten Durchgang durch – FDP-Kandidat gewinnt", "site": "@focuspolitik", "image": "https://p5.focus.de/img/fotos/crop11631481/0242715675-w1200-h627-o-q75-p5/ramelow3.jpg"}, "robots": "index,follow,max-snippet:-1,max-image-preview:large,max-video-preview:-1", "pragma": "no-cache", "cache-control": "no-cache", "date": "2020-02-05T16:41:00+01:00", "author": "FOCUS Online", "msvalidate.01": "18FEC93808733136F33F992192FA967D", "fb": {"admins": "100001540876802, 1679965273", "pages": "37124189409, 416875365030985, 257444501031187, 492723560754814, 418666888171426, 399362106756998, 369793816420126, 261914117248275, 180192618777509, 497259956955860, 553976974627884, 276152459087412, 213453812110655, 303600453069807, 352132514860331, 748641625173030, 184111911634605, 424875671045543, 1439227863034007, 424875671045543, 1740736212916050, 963188580389432, 232600200550373, 886994568121359, 378918829141263, 1065113913528881, 454093718114218, 482499455210420, 925874460827860, 870301329749928, 1480985158876413, 1498711940424882, 1473232782983165, 1005840476127914, 521614374682584, 1684276788490097, 503726269716736, 1709694835955301, 160570504299528, 1548408995463448, 1030444833714619, 192456514449647, 1566651010322397, 225064278022276"}, "news_synd": "false", "fol_ct": "news", "fol": {"articleid": 11629603}, "fol_iscomment": "false", "imgforsearch": "https://p5.focus.de/img/fotos/crop11631481/28290412-w400-h300-o-q75-p5/ramelow3.jpg"}, "canonical_link": "https://www.focus.de/politik/deutschland/thueringen-wahl-im-news-ticker-afd-kandidat-zoff-ums-wahlsystem-wird-thueringer-ministerpraesidenten-kuer-zum-krimi_id_11629603.html"}