{"source_url": "http://www.surysur.net", "url": "http://www.surysur.net/los-mejores-libros-de-economia-critica-de-2019/", "title": "Los mejores libros de economía crítica de 2019", "top_image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQZagB1pOe9sDnKLFYwtExmj5M9fv7JGIZmV8SRgu-z--BQIrpp&s", "meta_img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQZagB1pOe9sDnKLFYwtExmj5M9fv7JGIZmV8SRgu-z--BQIrpp&s", "images": ["http://clif.in/wp-content/uploads/2018/12/teoria-de-la-dependencia-300x195.jpg", "http://www.surysur.net/site/banner/oclif.gif", "http://www.surysur.net/site/uploads/2013/06/question2l-200x61.png", "https://i1.wp.com/chicagodsa.org/wp-content/uploads/2019/10/facebook-Linked_Image___GRACE-VOLUMES-Jonathan-Maunder.jpg?fit=1920%2C1005&ssl=1", "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSXtzXyLZzGg-sxZPN2X__6Ddd3OTWPbCWmVJiRhpEbrfPClh43cA&s", "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQb02gRaNmy-hrBiXp3dnUQOXgckdho-eh1_nT34P_gqcCRta_d&s", "https://images-na.ssl-images-amazon.com/images/I/51z2uoKz0kL._SX326_BO1,204,203,200_.jpg", "http://www.surysur.net/site/banner/integracion.png", "http://www.surysur.net/site/uploads/2020/01/eco-critica.jpg", "http://www.surysur.net/site/banner/nodal.png", "http://www.surysur.net/site/banner/tiempoDeCrisis.gif", "https://www.booktopia.com.au/http_coversbooktopiacomau/600/9783030053741/2183/mass-strikes-and-social-movements-in-brazil-and-india.jpg", "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRQYPLo1uCq3yedayWz_R1keJU2dLokLPzVsAk1uwqs6_mwF_5s1g&s", "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQZagB1pOe9sDnKLFYwtExmj5M9fv7JGIZmV8SRgu-z--BQIrpp&s", "http://www.surysur.net/site/uploads/banner/surysurTV.jpg", "http://piwik.logos.net/piwik.php?idsite=4", "https://oxfamblogs.org/fp2p/wp-content/uploads/2019/11/Capitalism-Alone-cover-447x560.jpg", "http://www.surysur.net/site/banner/sysMap.png", "http://www.surysur.net/site/uploads/2015/11/clima-180x180.jpg", "http://www.surysur.net/site/banner/fila_logo.png"], "movies": [], "text": "Creo que el mejor libro del año es Classical Political Economics and Modern Capitalism (Economía Política Clásica y Capitalismo Moderno), de los economistas marxistas griegos, Lefteris Tsoulfidis y Persefoni Tsaliki. Y es un libro que aún no he reseñado en mi blog. La razón es que es tan bueno que estoy preparando una revisión más amplia e integral para la edición de la revista Marx 21 de la próxima primavera. Habrá algunas críticas, pero es una lectura esencial de teoría económica marxista.Baste decir por ahora, como el título indica, que los autores cubren todos los aspectos de la teoría económica marxista aplicada al capitalismo moderno de una manera sucinta y rigurosa. Al hacerlo, los autores refutan las teorías neoclásicas y keynesianas en su pretensión de ser mejores explicaciones del capitalismo; y, sobre todo, ofrecen evidencia empírica para apoyar las leyes clave del movimiento del capitalismo de Marx: la ley del valor y la ley de la rentabilidad.\n\nSe presentan teoría y pruebas para explicar y justificar la teoría de las crisis teóricas bajo el capitalismo de Marx. El libro es caro, por lo que realmente debería considerarse un libro de texto para estudiantes de economía que buscan una exposición de la teoría económica marxista. Pero cada capítulo se puede comprar o leer por separado. Y es estupendo, incluso mejor que el monumental Capitalism de Anwar Shaikh (en 2016).\n\nEn contraste, el economista marxista estadounidense Richard Wolff se ha dirigido a los activistas y no académicos con la publicación de dos libros cortos diseñados para explicar las ideas del marxismo y el socialismo de una manera directa: Understanding Marxism (Entendiendo el marxismo) y Understanding Socialism (Entendiendo el socialismo). Los libros son poderosas armas de propaganda para el socialismo, pero sufren, una vez más, de una explicación incorrecta de las crisis bajo el capitalismo.\n\nWolff defiende el argumento clásico del subconsumo, en el sentido de que los capitalistas pagan «salarios insuficientes para que los trabajadores puedan comprar una parte creciente de la producción capitalista». Mis lectores habituales saben que considero que esta teoría de las crisis capitalistas es errónea. Marx la rechazó; no se sostiene teóricamente como parte de la ley del valor o de la rentabilidad de Marx; y la evidencia empírica está en contra de ella.\n\nEntre otros libros de economía marxista en 2019 destaca The Oxford Handbook of Karl Marx (Manual Oxford de Carlos Marx), editado por Matt Vidal, Tomas Rotta, Tony Smith y Paul Prew. Reúne una serie de capítulos de destacados académicos marxistas que cubren todos los aspectos de la teoría marxista, desde el materialismo histórico, la dialéctica, la economía política, hasta la reproducción social y los modelos poscapitalistas. Ver mi reseña del libro.\n\nMe interesó especialmente el capítulo sobre “Reproducción y crisis en las economías capitalistas” de Deepankar Basu, de la Universidad de Massachusetts, Amhurst. Basu niega que haya una «teoría marxista de las crisis» e intenta desarrollar una que amalgame la ley de la tendencia decreciente de la tasa de ganancia con la teoría de la caída de las ganancias de Okishio y una teoría directa del subconsumo.\n\nEn mi opinión, no funciona. De hecho, concluyo en mi reseña que «todos los autores marxistas que discuten las crisis en el capitalismo en el Manual buscan descartar la ley de la rentabilidad de Marx como explicación, a favor de otras explicaciones o negar simplemente que exista una teoría general de las crisis».\n\nUn capítulo del Manual trata sobre la mercantilización del conocimiento y la información. En este capítulo, los autores sostienen que el conocimiento es «trabajo inmaterial» y que las «mercancías del conocimiento» están reemplazando cada vez más a las mercancías materiales en el capitalismo moderno. Discutiendo el análisis de los autores, argumentaría que el conocimiento es material (aunque intangible) y que si los bienes de conocimiento se producen en condiciones de producción capitalista, es decir, utilizando el trabajo mental y vendiendo la idea, la fórmula, el programa, la música, etc. en el mercado, entonces el trabajo mental puede crear valor. El valor proviene de la explotación del trabajo productivo, según la ley de valor de Marx.\n\nEl valor de los «productos básicos del conocimiento» no tiende a cero. Por lo tanto, no es necesario invocar el concepto de extracción de rentas para explicar los beneficios de las compañías farmacéuticas o Google. La llamada «renterización» de las economías capitalistas modernas, que ahora es tan popular como una modificación o suplantación de la ley del valor de Marx, no está respaldada por la producción de productos básicos del conocimiento.\n\nOtro libro importante de análisis económico marxista ha sido The Economics of Military Spending: A Marxist perspec tive (La economía del gasto militar: una perspectiva marxista) de Adem Yavuz Elveren. Al analizar el papel económico del gasto militar en el capitalismo moderno, Elveren combina el análisis teórico con investigaciones econométricas concretas de 30 países en los últimos 60 años. Esa es la forma correcta de hacer economía política o ciencias sociales marxistas. Si el lector quiere repasar todas las teorías del gasto militar y las crisis sin verborrea y confusión, no puede hacer nada mejor que leer a Elveren.\n\nEl trabajo empírico de Elveren parece respaldar la visión marxista del papel del gasto militar en una economía capitalista. Puede ayudar a reducir la tasa de ganancia del capital y, por lo tanto, el crecimiento económico como lo hizo en el período neoliberal, cuando la inversión y el crecimiento económico se desaceleraron. Pero también puede ayudar a aumentar la tasa de ganancia a través de la redistribución por el estado del valor del trabajo al capital, cuando se obliga al trabajo a pagar más impuestos, o el estado se endeuda mas, para impulsar la inversión y la producción del sector militar.\n\nOtro libro analiza desde una perspectiva marxista los últimos cambios en la composición y la actividad de la fuerza de trabajo global. Jorg Nowak, miembro de la Universidad de Nottingham, analiza en Mass Strikes and Social Movements in Brazil and India: popular mobilisation in the Long Depression (Huelgas de masas y movimientos sociales en Brasil e India: la movilización popular en la Larga Depresión).\n\nNowak argumenta que en el siglo XXI y en esta Larga Depresión actual en las principales economías, las protestas fabriles ya no están liderada por trabajadores organizados, es decir, los sindicatos, sino que ahora toma la forma de «huelgas de masas» más amplias que involucran a trabajadores no organizados y otras fuerzas sociales en la comunidad. Esta movilización popular está más cerca del concepto de huelgas de masas de Rosa Luxemburgo que el desarrollo convencional de los sindicatos «eurocéntricos».\n\nNowak desarrolla el argumento de que la intensidad del conflicto de clases entre el trabajo y el capital varía según las etapas del ciclo económico en los auges y crisis económicos capitalistas. Cita a varios autores que buscan demostrar que cuando el capitalismo está en una fase de auge general en el crecimiento, la inversión y el empleo, el conflicto de clases, como se expresa en el número de huelgas, aumenta, especialmente cerca del techo de esa fase de auge.\n\nTambién se han publicado una serie de trabajos de economía heterodoxa, no estrictamente marxista en mi opinión, este año. El más popular y ampliamente elogiado fue Stolen – how to save the world from financialisation (Robo: cómo salvar al mundo de la financiarización) de Grace Blakeley, la joven economista socialista británica y activista laborista.\n\nBlakely plantea que «toda nuestra riqueza ha sido robada por las grandes finanzas y, al hacerlo, las grandes finanzas han puesto de rodillas a nuestra economía». Tenemos que liberarnos de las grandes finanzas. Ese es el mensaje abreviado del nuevo libro. El concepto de financiarización domina su visión del capitalismo, no la explotación del trabajo.\n\nStolen tiene como objetivo ofrecer un análisis radical de las crisis y contradicciones del capitalismo moderno y de las políticas que podrían terminar con la ‘financiarización’ y dar el control a la mayoría sobre su futuro económico. Aceptar este modelo implica que el capital financiero es el enemigo y no el capitalismo en su conjunto, es decir, excluye los sectores productivos (de creación de valor). Además, la narrativa de que los sectores productivos de la economía capitalista se han convertido en rentistas o banqueros simplemente no se ve confirmada por los hechos. Y debido a que el análisis es erroneo, sus propuestas políticas de reforma también son inadecuadas.\n\nOtro libro heterodoxo es el de John Weeks, quien solía escribir análisis marxistas sólidos del capitalismo en la década de 1980. En su nuevo libro, The debt delusion: Living within our means and other fallecies, (El espejismo de la deuda: vivir de acuerdo a nuestras posibilidades y otras falacias).\n\nEl objetivo de Weeks es demoler los argumentos económicos sobre la necesidad de austeridad. Pero adopta el punto de vista keynesiano de que la causa de las crisis bajo el capitalismo es la «falta de demanda efectiva». Weeks dice que la falta de demanda efectiva puede ser superada o evitada mediante el gasto público y por eso el capitalismo funcionó tan bien en la década de 1960. Si simplemente abandonamos las políticas de austeridad y volvemos a la «gestión de la demanda» pública keynesiana, todo irá bien. La teoría marxista y la historia de las crisis capitalistas modernas no están de acuerdo.\n\nJames Crotty también intenta poner a Keynes en el mismo cajón que Marx con su nuevo libro titulado Keynes Against Capitalism: His Economic Case for Social Liberalism, ( Keynes contra el capitalismo: Su defensa del Social Liberalismo) en el que afirma que, lejos de ser conservador, Keynes era de hecho socialista, aunque no un revolucionario como Marx.\n\n«Keynes no se propuso salvar al capitalismo de sí mismo como muchos piensan, sino que consideró que debía ser reemplazado por una forma liberal de socialismo». Esta tesis no es válida en mi opinión. Hay muchas evidencias en los escritos de Keynes de que lo que defendía era un «capitalismo regulado», y no ningún tipo de socialismo.\n\nHay, además, análisis desde el punto de vista de la economía convencional, pero radicales, del capitalismo. El famoso experto mundial en desigualdad global, Branco Milanovic, parte de la premisa en su nuevo libro, Capitalism Alone, (Solo el capitalismo) de que el capitalismo es ahora un sistema global con tentáculos en todos los rincones del mundo, expulsando por completo a cualquier otro modo de producción como la esclavitud o el feudalismo o el despotismo asiático.\n\nEl capitalismo no es solo el único modo de producción que queda, es el único futuro para la humanidad. Milanovic plantea solo dos modelos para el futuro: el «capitalismo liberal» de Occidente, que cruje bajo las tensiones de la desigualdad y el exceso capitalista; y el ‘capitalismo político’, que ejemplifica China, que muchos afirman es más eficiente, pero que es autocrático, corrupto y vulnerable a los disturbios sociales.\n\nEn mi opinión, la dicotomía de Milanovic entre ‘democracia liberal’ y ‘capitalismo político’ es falsa . Y surge porque, por supuesto, Milanovic comienza con su premisa (no comprobada) de que un modo alternativo de producción y sistema social, a saber, el socialismo, ha quedado descartado para siempre. De hecho, las políticas de Milanovic para reducir la desigualdad de riqueza e ingresos en las economías capitalistas y / o permitir que las personas abandonen sus países huyendo de la pobreza por un mundo mejor parecen ser tan (si no más) «utópicas» cara al futuro bajo el capitalismo que la «utopía socialista» que descarta.\n\nAsimismo tenemos el nuevo libro de la superestrella radical de la economía dominante, Thomas Piketty: Capital e Ideología. Se trata de la continuación a su monumental El Capital en el siglo XXI (2014). El nuevo libro es aún más grande: unas 1200pp. Mientras que el primer libro proporcionó teoría y evidencias sobre la creciente desigualdad, este libro busca explicar por qué se permitió que esto sucediera en la segunda mitad del siglo XX .\n\nPiketty dice que no quiere lo que la mayoría de la gente considera «socialismo», pero quiere «superar el capitalismo». Lejos de abolir la propiedad o el capital, quiere extender sus beneficios a la mitad inferior de la población, que incluso en los países ricos nunca han tenido mucho. Para hacer eso, dice, debemos volver a los principios socialdemócratas que tuvieron tanto éxito en la década de 1960.\n\nCiertamente, la evidencia de la creciente desigualdad tanto de riqueza como de ingresos en todas las principales economías es abrumadora y en un nuevo libro, The Triumph of Injustice: how the rich dodge taxes and how to make them pay (El triunfo de la injusticia: cómo los ricos esquivan los impuestos y cómo hacerselos pagar), los expertos en desigualdad, Gabriel Zucman y Emmanuel Saez proporcionarnos datos aún más actualizados.\n\nEs una acusación desgarradora del sistema fiscal estadounidense, que, lejos de reducir la creciente desigualdad de ingresos y riqueza en los Estados Unidos, en realidad la aumenta. Al igual que Piketty, su solución de política económica es un impuesto sobre el patrimonio de bienes y activos financieros.\n\nNo proponen políticas más radicales para hacerse cargo de los bancos y las grandes empresas, acabar con el pago de sueldos grotescos y bonificaciones a los altos ejecutivos y poner fin a las especulaciones de riesgo que han puesto a las economías de rodillas. Para ellos, el reemplazo del modo de producción capitalista no es necesario, solo la redistribución de la riqueza y los ingresos ya acumulados por el capital. Acabar con los multimillonarios mediante impuestos, no su expropiación.\n\nLa redistribución de los ingresos y la riqueza mediante impuestos y la regulación del gobierno es la principal propuesta de política convencional radical: su alternativa a la propuesta marxista de reemplazar el modo de producción capitalista. Es el tema también de Joseph Stiglitz, ganador del premio Nobel en economía y ex economista jefe del Banco Mundial, así como asesor de la izquierda laborista en el Reino Unido. Se encuentra a la izquierda en el espectro de la teoría economica convencional.\n\nSu nuevo libro titulado People, Power, and Profits: Progressive Capitalism for an Age of Discontent, (Gente, poder y ganancias: un capitalismo progresista en una era de descontento), en el que proclama que «podemos salvar nuestro sistema económico roto de sí mismo». El problema no es el capitalismo sino los intereses creados, especialmente de monopolistas y banqueros. La respuesta es volver a los días del capitalismo regulado que Stiglitz cree que existió en la época dorada de los años cincuenta y sesenta. Aquí se hace eco de las opiniones de Weeks, Piketty, Milanovic y Crotty.\n\nPara volver a este «capitalismo progresista», Stiglitz propone regulación, romper los ‘monopolios’, impuestos progresivos, poner fin a la corrupción y hacer cumplir el derecho comercial. Pero, ¿qué demonios haría que el 1% y los propietarios de capital mas ricos acordaran reducir sus ganancias para obtener una economía más igualitaria y funcional? ¿Y cómo lidiarían la regulación y una mayor igualdad con el desastre inminente que es el calentamiento global a medida que el capitalismo acumula rapazmente sin tener en cuenta los recursos y la sostenibilidad del planeta?\n\nLos programas de redistribución sirven poco para esto. Y si una economía se vuelve más igualitaria, ¿impediría las futuras recesiones o las futuras grandes recesiones bajo el capitalismo? Economías más igualitarias en el pasado no evitaron las crisis.\n\nLos lectores comprenderán mejor la naturaleza del capitalismo moderno si digieren cuidadosamente los mejores análisis marxistas que combinan la teoría con la evidencia empírica. Uno de estos trabajos es una nueva versión revisada de El Leviatán Invisible, un libro del profesor Murray Smith de la Universidad de Brock, Ontario, Canadá.\n\nEl libro se propone explicar por qué la ley del valor de Marx se esconde de manera invisible detrás del movimiento de los mercados en el capitalismo moderno y, en última instancia, explica las crisis recurrentes, disruptiva y regulares en la pr oducción y la inversión que dañan los medios de vida (y las vidas) de muchas personas en todo el mundo. Este libro es una defensa profunda (tanto teórica como empírica) de la ley del valor de Marx y su corolario, la ley de Marx de la tendencia decreciente de la tasa de ganancia.\n\nComo termina Smith: “La conclusión programática esencial que emerge del análisis de Marx es que el capitalismo es constitucionalmente incapaz de una evolución ‘progresiva’, ‘libre de crisis’ que haría que el proyecto socialista fuera ‘innecesario’ y, además, que impide que una transformación socialista pueda tener lugar a través de un proceso de reformas graduales y acumulativas. El capitalismo debe ser destruido de raíz antes de que pueda haber alguna esperanza de reconstrucción social sobre bases fundamentalmente diferentes, y tal reconstrucción es vitalmente necesaria para garantizar un mayor progreso humano”.", "keywords": [], "meta_keywords": [""], "tags": ["Michael Roberts"], "authors": [], "publish_date": null, "summary": "", "article_html": "", "meta_description": "", "meta_lang": "", "meta_favicon": "", "meta_data": {"og": {"title": "Los mejores libros de economía crítica de 2019", "type": "website", "url": "http://www.surysur.net/los-mejores-libros-de-economia-critica-de-2019/", "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQZagB1pOe9sDnKLFYwtExmj5M9fv7JGIZmV8SRgu-z--BQIrpp&s", "site_name": "SurySur"}, "fb": {"admins": 1847642915}}, "canonical_link": "http://www.surysur.net/los-mejores-libros-de-economia-critica-de-2019/"}