{"source_url": "https://www.detroitnews.com", "url": "https://www.detroitnews.com/story/news/local/michigan/2020/01/01/2020-lookahead-michigan-politics-business-development-cars-tigers-lions-michigan-state-um-football/2776615001/", "title": "Bringing in a fresh decade: A 2020 lookahead for Michigan", "top_image": "https://www.gannett-cdn.com/presto/2019/12/31/PDTN/e05f13f2-8bc0-454b-b231-64cce3edb996-2019-1231-mo-ballDrop169.JPG?crop=3935,2214,x0,y0&width=3200&height=1680&fit=bounds", "meta_img": "https://www.gannett-cdn.com/presto/2019/12/31/PDTN/e05f13f2-8bc0-454b-b231-64cce3edb996-2019-1231-mo-ballDrop169.JPG?crop=3935,2214,x0,y0&width=3200&height=1680&fit=bounds", "images": ["https://www.gannett-cdn.com/presto/2019/08/04/PDTN/1d65005b-9b93-451a-97bf-99daafbc4104-mize.jpg?width=2352&height=1764&fit=bounds&auto=webp", "https://www.gannett-cdn.com/sites/detroitnews/images/footer-logo@2x.png", "https://www.gannett-cdn.com/presto/2019/11/07/PDTN/9b21f69c-e38c-4124-90bc-350083d8d73d-founders2.JPG?width=2352&height=1764&fit=bounds&auto=webp", "https://www.gannett-cdn.com/presto/2019/12/31/PDTN/3dd56a8c-c37a-47bd-9059-6dda558ad4e8-top-gun-maverick2.jpg?width=2352&height=1764&fit=bounds&auto=webp", "https://www.gannett-cdn.com/presto/2019/05/24/PDTN/03240014-d31c-45b9-a44b-5ecd138f652b-Nessel-Presser-AP.JPG?width=2352&height=1764&fit=bounds&auto=webp", "https://www.gannett-cdn.com/presto/2019/11/19/PDTN/fa3f8ec6-122c-4d1c-a940-48665c8f9009-bondhearing.jpg?width=2352&height=1764&fit=bounds&auto=webp", "https://www.gannett-cdn.com/presto/2019/12/31/PDTN/f018c8fc-376c-43b8-af61-14543f3a0e42-auto-show.jpg?width=2352&height=1764&fit=bounds&auto=webp", "https://www.gannett-cdn.com/presto/2019/12/31/PDTN/e05f13f2-8bc0-454b-b231-64cce3edb996-2019-1231-mo-ballDrop169.JPG?crop=3935,2214,x0,y0&width=3200&height=1680&fit=bounds", "https://www.gannett-cdn.com/presto/2019/11/30/PDTN/6b7f4b40-a683-4e79-8fdd-d909b2a11d4f-2019-1130-dg-UM2514.jpg?width=2352&height=1764&fit=bounds&auto=webp", "https://www.gannett-cdn.com/presto/2019/12/31/PDTN/0f5fd687-78cd-4a27-8222-c52828016ae0-mack-avenue.jpg?width=2352&height=1764&fit=bounds&auto=webp", "https://www.gannett-cdn.com/sites/detroitnews/images/site-masthead-logo@2x.png", "https://www.gannett-cdn.com/presto/2019/12/31/PDTN/01d99253-5562-4db9-9a32-467bf3cf6e8b-monroe-blocks.jpg?width=1152&height=1536&fit=bounds&auto=webp", "https://www.gannett-cdn.com/presto/2018/12/17/PDTN/cfbe683d-1010-4add-ad0b-193e5990153b-Piet_oudolf_and_master_plan.jpeg?width=2352&height=1764&fit=bounds&auto=webp", "https://www.gannett-cdn.com/presto/2019/12/24/PDTN/0386b5b1-08c4-432f-905c-26ca10cdc64a-Whelan-FILE-03.JPG?width=2352&height=1764&fit=bounds&auto=webp", "https://www.gannett-cdn.com/presto/2019/10/11/PDTN/e6c4baeb-e191-421b-9d8b-cf87793512f0-Jamarria_Hall_14.JPG?width=2352&height=1764&fit=bounds&auto=webp", "https://www.gannett-cdn.com/presto/2019/12/19/PDTN/8585eea7-217b-4451-b367-145f994e60e4-Ronna-and-Trump.JPG?width=2352&height=1764&fit=bounds&auto=webp", "https://www.gannett-cdn.com/presto/2019/12/27/PDTN/50b32de6-efe7-4acd-b212-758bc829d846-4-budget_impass.JPG?width=2352&height=1764&fit=bounds&auto=webp", "https://www.gannett-cdn.com/presto/2018/12/31/PDTN/767340e9-3c7e-41c4-bed7-e3f5f8479139-tdndc5-71ssrjnrhxield5gas1_original.jpg?width=2352&height=1764&fit=bounds&auto=webp", "https://www.gannett-cdn.com/presto/2019/11/14/PDTN/147d6919-8f61-4746-bfcb-2ed699bc32b8-staffordmail.JPG?width=2352&height=1764&fit=bounds&auto=webp", "https://www.gannett-cdn.com/sites/detroitnews/images/site-masthead-logo-dark@2x.png", "https://www.gannett-cdn.com/presto/2019/12/31/PDTN/e05f13f2-8bc0-454b-b231-64cce3edb996-2019-1231-mo-ballDrop169.JPG?crop=3935,2214,x0,y0&width=100&height=100&fit=bounds"], "movies": [], "text": "Share This Story Tweet Share Share Pin Email\n\nThe Roaring '20s are upon us again, but it's a different sort of sound as a fresh decade dawns in Michigan.\n\nIt's the roar of construction equipment in downtown Detroit. The rumble of Jeep Grand Cherokees at FCA's Mack Avenue engine plant. The howl of Detroit Lions fans as the beleaguered franchise tries to figure out what's been going wrong for the past few generations.\n\nOK, there's nothing new about that last one. But the team fired four assistant coaches and the strength and conditioning staff Tuesday, so maybe there's progress even with the same old head coach and general manager.\n\nElsewhere, it's a new day.\n\nThe auto show will be pushed back into warmer days. A dramatic new tower on the old Hudson's site will continue going up, while a dreary Joe Louis Arena should finish coming down.\n\nTwo more priests could face charges in a continuing clergy abuse scandal, and the Novi man moldering in a Russian prison should soon come to trial.\n\nCriminal justice reform is on the docket, and so is political redistricting. There will be a new garden on Belle Isle and a new movie about Aretha Franklin.\n\nAnd, finally, the damned roads will be fixed. Or not.\n\nWe might need to check back on that one in 10 years when we welcome the Thundering '30s. But here's a look at what's almost surely coming in 2020:\n\nGov. Gretchen Whitmer presents her fiscal year 2020 budget proposal to lawmakers during a joint meeting of the House and Senate appropriations committees in the Senate Hearing Room at the state capitol in Lansing, March 5, 2019.\n\n(Photo: Todd McInturf, The Detroit News,)\n\nRoad funding, criminal justice reform talks to resume\n\nJanuary is likely to kick off a Take 2 of the road funding debate in Lansing as Democratic Gov. Gretchen Whitmer presents a new plan to fix and fund Michigan’s crumbling infrastructure. The GOP-led Legislature panned Whitmer’s plan for a 45-cent-per-gallon gas tax increase last year, setting off weeks of debate, stalemate and then massive vetoes in the state budget that were only restored in mid-December. It remains to be seen whether the governor and Legislature can reach consensus on a new plan.\n\nLawmakers are expected to continue efforts to reform Michigan’s criminal justice system, and a fight might be brewing over tax dollars diverted for the state’s contentious economic development programs. Several incentive programs are on the chopping block as is future funding for the popular Pure Michigan tourism campaign, as lawmakers debate whether the state should be funding the programs.\n\nThe 2020 election is expected to cast a long shadow over the work of government as presidential candidates vie for the support of Michigan voters and a large swath of state lawmakers and federal officials compete for re-election.\n\nIn the midst of election chaos, the Secretary of State’s office also will be moving forward with the selection of commissioners for the new Independent Citizens Redistricting Commission who will redraw voting boundaries for 2022.\n\nRonna McDaniel, Chair of the Republican National Committee, shakes hands briefly with President Donald Trump after he invited her on stage during a political rally in Battle Creek.\n\n(Photo: David Guralnick, The Detroit News)\n\nMichigan a target in presidential politics\n\nMany believe the road to the Oval Office will go through Michigan in 2020. The state, seen as a key battleground, will first weigh in on March 10, when the state holds its presidential primary.\n\nBut just nine days into the new year, President Donald Trump will have his first rally of 2020 down the road in Toledo, potentially coinciding with the beginnings of his Senate impeachment trial.\n\nPolitical experts say the president is trying to capitalize on two swing states in one stop: Ohio and Michigan. Ohio, once an extremely competitive state, has trended more Republican in recent years, with Trump winning by an 8 percentage point margin there in 2016. But Trump won Michigan that year by just 10,704 votes, his closest margin of victory.\n\nTrump, along with Vice President Mike Pence, recently visited Michigan for a rally in Battle Creek on Dec. 18 — the same day the U.S. House voted in favor of two articles of impeachment against the president.\n\nThe Mitten State will again be in the national spotlight on Oct. 15, when the University of Michigan will host the second round of presidential debates at Crisler Center, just weeks before the November election.\n\n\"This is just the tip of the iceberg,\" Michigan Attorney General Dana Nessel says Friday. May 24, 2019, during a news conference in Lansing discussing plans for investigations into sex abuse at Catholic churches in the state.\n\n(Photo: Matthew Dae Smith, AP)\n\nAG expected to weigh in on clergy abuse, Flint Water Crisis\n\nMichigan Attorney General Dana Nessel is expected to announce charges against two additional priests shortly after New Year’s in relation to a clergy abuse investigation that generated charges against seven priests in 2019. Nessel also is expected to announce a lawsuit related to chemical contamination in Michigan’s drinking water.\n\nWhitmer also has said she expects Nessel to make announcements in early 2020 regarding the criminal investigation into the Flint Water Crisis. The attorney general is likely to run up against the statute of limitations for several potential charges in Flint in April, which will mark the six-year anniversary of the moment the city switched its water source from Detroit's water system to the Flint River.\n\nTraditionally used for parking, the Cobo roof may become a venue for entertainment and other displays at the June, 2020 Detroit auto show.\n\n(Photo: NAIAS)\n\nAuto show to make summer debut\n\nThe Detroit auto show will see a big change in 2020. Show organizers officially announced in 2019 that the 2020 show would take place in June after decades as a winter staple in downtown Detroit. Show organizers plan to expand the show outside of TCF Center downtown to include outdoor events, and add to the annual Charity Preview event with an outpost in Hart Plaza. Showrunners and automakers expect the move to warmer months would add new experiences for consumers attending the annual event.\n\nExpansion and new construction of the FCA Mack Avenue Engine Plant and paint shop are underway on Detroit's east side on November 6, 2019.\n\n(Photo: John T. Greilick, Detroit News)\n\nChrysler plant to open, electrification ramps up\n\nDetroit’s first new assembly plant in nearly 30 years is expected to open in the fourth quarter of 2020. Fiat Chrysler Automobiles NV’s reconfigured and expanded Mack Avenue Engine Complex will produce the new Jeep Grand Cherokee and new full-size, three-row Jeep SUVs along with plug-in hybrids versions. Nearby, General Motors Co.’s Detroit-Hamtramck Assembly plant will idle starting in February as the plant is retooled to build electric pickup trucks and vans.\n\nFord Motor Co. also is upping its electrification efforts with the Ford Mustang Mach-E SUV, which is expected to become available in the fall, and the new F-150 pickup, which will offer a hybrid version in 2020 with a fully electric model to follow. Plymouth-based Rivian could begin delivering its electric pickup and SUV in late 2020.\n\nMeanwhile, Fiat Chrysler and French automaker Groupe PSA of the Peugeot brand will be working toward obtaining regulatory and shareholder approval to merge and create the world’s fourth-largest automaker. The combination, however, could take until early 2021 to close.\n\nThird-grade students entering Michigan's K-12 public schools this fall will be subject to retention under the state's third-grade reading law if they are not reading at grade level on the state assessment in 2020.\n\n(Photo: David Guralnick, file, The Detroit News)\n\nThird-grade reading law takes effect\n\nMichigan's controversial third-grade reading law allows educators to retain struggling third-graders beginning this spring.\n\nThe law, adopted in 2016, stops third-grade students from moving to the fourth grade —with some exemptions — if they read a grade level behind on the state's English Language Arts assessment, which measures reading, writing, listening and language.\n\nHowever, Michigan will use a scoring system to make third-grade retention decisions that could promote thousands of students who still need additional reading help.\n\nIn 2019, the Michigan Department of Education approved a set of cut scores — selected points on a test's score scale — for third-graders taking the M-STEP in 2020 that will be used to make decisions for retentions.\n\nOnly 5% of third-grade students would have been held back under the new scoring system had it been applied to 2019 scores. That figure is in dramatic contrast to the 54.9% of third graders — or 55,336 students — scored less than proficient on the ELA test.\n\nJamarria Hall stands outside Osborn High School. Hall is a DPS graduate and plaintiff in a lawsuit against the State of Michigan alleging a lack of access to literacy in Detroit's schools.\n\n(Photo: Max Ortiz, The Detroit News)\n\nA decision in Detroit literacy battle\n\nA ruling is expected early this year in a historic case over whether Detroit school children can access literacy amid deplorable conditions in their schools and whether the state of Michigan denied their rights when it ran the district.\n\nA three-judge panel heard oral arguments in October in the 2016 case in which seven Detroit students allege a lack of books, classrooms without teachers, poor building conditions and extreme temperatures deprived them access to literacy in their public schools.\n\nA lawyer for the state of Michigan, however, argued decreased student enrollment triggered a loss of financial resources to Detroit schools and that the state is not responsible for what happened in the district during its two decades of oversight.\n\nJudges Eric L. Clay, Jane Branstetter Stranch and Eric E. Murphy spent more than an hour hearing from attorneys from both sides and asking questions about the case.\n\nThe class-action lawsuit, which is seen as an unprecedented attempt to establish that literacy is a U.S. constitutional right under the 14th Amendment, is being closely watched by education, legal and civil rights experts with some saying it could make its way to the U.S. Supreme Court.\n\nPaul Whelan, a former BorgWarner employee from Novi, was jailed for alleged spying in Russia a year ago. His family has worked to free him.\n\n(Photo: Dmitry Serebryakov / AP)\n\nNovi man accused of espionage awaits trial in Russia\n\nA trial is expected in early 2020 for a Novi man who has spent more than a year in a Russian prison on spying charges. Paul Whelan, 49, was arrested Dec. 28, 2018, in a Moscow hotel room and charged with espionage. His family has said he was in Russia for a friend’s wedding.\n\nDuring a Christmas Eve detention hearing, a Moscow court ordered Whelan to remain behind bars. Russian authorities won't consider releasing him until after his trial, which could be held in March, at the earliest, according to his lawyers. Whelan's defense team has argued he was framed and had no knowledge of the classified data on a flash drive he was handed as part of the alleged setup.\n\nIn October, the U.S. House unanimously approved a resolution urging Russia to produce “credible” evidence against Whelan or “immediately” release him. Whelan's employer, automotive parts supplier BorgWarner, recently confirmed that his job in Michigan has been eliminated. Whelan's family and the U.S. Embassy in Moscow have raised concerns about his declining health due to a hernia, as well as his treatment and isolation by authorities in Russia.\n\nCasey Mize\n\n(Photo: Robin Buckson, Detroit News)\n\nYoung Tigers try to earn stripes\n\nThe Detroit Tigers say they’ve torn it all down. Now, we might this season get a chance to see what they’re building. Trades over the last three years have gutted the major-league roster, and it’s shown, as the Tigers have averaged 103 losses during that span. Those trades — as well as high first-round draft picks, thanks to the Tigers’ tailspin — have helped reseed a farm system left relatively barren as Detroit pushed for championships earlier in the decade.\n\nThat system could bear plenty of fruit in 2020. Of the Tigers' top 10 prospects, according to MLB Pipeline, seven are projected by the site to reach Comerica Park at some point next season, with an eighth (catcher Jake Rogers) having debuted last season. That includes top prospect and former No. 1 overall draft pick, right-hander Casey Mize. Tigers general manager Al Avila also brought in solid if not unspectacular free agents in second baseman Jonathan Schoop and first baseman C.J. Cron to add pop to a lineup that last season was sorely lacking.\n\nThe 2020 Tigers won’t be ready to contend in the American League Central, to be sure, and very likely won’t even be ready to flirt with .500, but they could be better than last season’s 114-loss edition, giving fans a little hope for the present, and the future.\n\nPlans for the $830 million Monroe Blocks project in downtown Detroit, seen in a courtyard view in this rendering, include more than an acre of open space.\n\n(Photo: Bedrock)\n\nDevelopments to progress downtown\n\nFor downtown development, 2020 will be a year of waiting for key details on several of the most ambitious real estate plans in the central business district.\n\nAnother question is the status of real estate mogul Dan Gilbert, who has been recuperating since he suffered a stroke in May, and the future structure of his Bedrock development group.\n\nConstruction of the estimated $1 billion Hudson's project — a \"city within a city\" as once described by Bedrock officials — will keep going in 2020. Completion date is 2023. In 2020, it's possible the developer will decide whether the project will include the city's tallest building.\n\nAt another Bedrock development, construction work of the estimated $830 million Monroe Blocks project, was slowed in 2019. More updates are expected in 2020.\n\nJoe Louis Arena will become history in 2020; its demolition will be completed. What happens to the riverfront property is unclear. In fall 2019, Detroit-based Sterling Group said it wanted to buy the former arena and adjacent parking garage for $14.1 million. Under the proposed deal, the group may take up to five years to figure out what to do with the property.\n\nSometime in the early to middle of 2020, more specifics should be unveiled on the estimated $750 million plan for the University of Michigan's \"Detroit Center for Innovation.\" The development planned for at \"failed jail\" site on the edge of Greektown. The development would be anchored by the $300 million research and graduate education building for UM students.\n\nCrowds pack a Detroit public hearing about whether the City Council should place a $250 million bond measure to continue to eliminate blight on the March ballot\n\n(Photo: Christine Ferretti)\n\nA revised blight bond plan\n\nA new proposal to wipe out blight is anticipated from Detroit's administration in 2020 after City Council in November rejected Mayor Mike Duggan's plan to put a $250 million bond before voters to fund it.\n\nThe council's 6-3 vote against putting a 30-year bond before voters in March left the future path for tearing down tens of thousands of abandoned homes up in the air. The vote came as Detroit's auditor general released a critical report of city-funded demolition work, citing unreliable data and documentation.\n\nDuggan has said he respected the council's decision and vowed to forge ahead on a plan that both sides can agree on.\n\nDetroit has brought down nearly 20,000 houses since 2014, primarily with federally funds. But the program fell under scrutiny over bidding concerns and soaring costs and has since become the subject of local, state and federal reviews and investigations.\n\nMichigan head coach Jim Harbaugh watches the game in the third quarter.\n\n(Photo: David Guralnick, Detroit News)\n\nMichigan, Michigan State try to shake funk\n\nThe Michigan and Michigan State football programs will enter the 2020 season coming off the same-old, same-old. The Wolverines still haven’t reached a Big Ten title game under Jim Harbaugh and still can’t beat archrival Ohio State. The Spartans, meanwhile, still appear mired in mediocrity, coming off another seven-win season.\n\nThe program’s relative shortcomings fall on the shoulders of their coaches. Harbaugh returned to his old stomping grounds five years ago, tasked with helping the Wolverines regain a foothold with their rivals and the national landscape. And, while Harbaugh appears to have the upper hand on Michigan State, the drought against Ohio State (dating to 2011) and in the Big Ten (dating to 2004) persist. MSU head coach Mark Dantonio, on the other hand, has won Big Ten titles (three) but is 27-24 in the last four seasons while wading through plenty of off-the-field controversy, fueling talk of his future in East Lansing. Will 2020 be the season Dantonio finally returns, and will it be the season Harbaugh finally arrives?\n\nThe Lions and quarterback Matthew Stafford are 3-5-1, and appear to be headed to another season without a playoff appearance.\n\n(Photo: Daniel Mears, Detroit News)\n\nDecision time for Lions?\n\nIt just might be now or never for Lions general manager Bob Quinn and head coach Matt Patricia. Detroit’s 3-12-1 season — capped by a nine-game losing streak — has the spotlight squarely on the duo. Owner Martha Ford already has said Quinn and Patricia will be back in 2020, but expectations are clear: “We expect to be a playoff contender, and those are our expectations, which we’ve expressed to both Bob and to Matt,” she said in December.\n\nThe Lions — 9-22-1 in two seasons under Patricia — will be armed with the No. 3 overall pick in next April’s NFL Draft. They were in just about every game this season, holding leads in 14 of 16 games, despite a roster ravaged by injuries. Still, a turnaround will be a tall task for a franchise that hasn’t won a division title since 1994, and hasn’t won a playoff game since 1991.\n\nFounders' Detroit taproom will remain closed until early 2020.\n\n(Photo: Max Ortiz / The Detroit News)\n\nNew downtown, suburban eateries\n\nWhen it comes to new restaurants in 2020, Detroit will continue to open its arms to a range of styles and cuisines from some renowned chefs. Two of the most anticipated set to open their doors in the new year are Freya and Dragonfly in the city’s Milwaukee Junction neighborhood. Chartreuse Kitchen and Cocktails owner Sandy Levine and chef Doug Hewitt are planning a dual concept with a chef-driven tasting menu at Freya, while Dragonfly will be a more casual space with an interesting bar including low-alcohol and no-alcohol cocktails.\n\nThere will also be a few big expansions — the famed Bucharest Grill will opens its first suburban location in Royal Oak’s Woodward Corners development — and some notable re-openings. Founders Brewing Company, which shut down at the end of 2019 after weeks of controversy stemming from a racial discrimination lawsuit filed by an ex-employee, is expected to reopen its Detroit taproom in early 2020.\n\nTom Cruise in \"Top Gun: Maverick,\" coming to movie theaters in June.\n\n(Photo: Paramount Pictures)\n\nOn the big screen\n\nOn the movie front, look for some big follow-ups from some beloved franchises in the new year. “Wonder Woman 1984” and “Top Gun: Maverick” will both be released in June and are likely to sweep up at the box office. In May, Marvel’s “Black Widow” hits the big screen. “Respect,” the Aretha Franklin biopic starring Oscar-winner Jennifer Hudson, will hit theaters on Oct. 9.\n\nEarlier this fall, Dutch gardener Piet Oudolf unveiled his master plan a garden on Belle Isle.\n\n(Photo: Heather Saunders)\n\nDutch garden designer to transform Belle Isle\n\nFor those who love gardening, one big development will start to take root in Detroit in 2020: the first plantings for the highly anticipated Oudolf Garden Detroit on Belle Isle. Designed by world-renowned Dutch garden designer Piet Oudolf, the garden in front of the Nancy Brown Peace Carillon Tower was supposed to have its first major planting in fall 2019, but it had to be pushed back because of high water levels. The first planting will now likely happen in 2020 and is expected to draw volunteers from all over the world.", "keywords": [], "meta_keywords": [""], "tags": [], "authors": ["The Detroit News"], "publish_date": "Wed Jan  1 00:00:00 2020", "summary": "", "article_html": "", "meta_description": "The Roaring '20s are upon us again, but it's a different sort of sound as a fresh decade dawns in Michigan", "meta_lang": "en", "meta_favicon": "https://www.gannett-cdn.com/sites/detroitnews/images/favicon.png", "meta_data": {"Content-Type": "text/html; charset=UTF-8", "google": "notranslate", "apple-itunes-app": "app-id=904391210", "description": "The Roaring '20s are upon us again, but it's a different sort of sound as a fresh decade dawns in Michigan", "fb": {"app_id": 175422022549521, "pages": "6271782579,6566864515,6581478870,7197664863,7850621533,8031989578,9812439851,10482066215,11277320498,13642915529,13652355666,14073085963,16511263815,17540977705,18884137648,19125738813,23332504801,25003338948,31185662683,36808884697,37412800032,41044579289,42128399297,43612894510,46050757230,47020221001,47692649063,48490808881,48958576760,48976713989,49060990988,49607602899,49680588265,49896855793,50095226239,50978409031,52929678682,54660221594,55529405081,56434454301,56732457944,62464848082,62811590881,63475094632,63475094632,63582312713,65299040658,66049156099,66281684861,68903794473,69357466992,70423731350,70657021294,71807382333,72088679443,72139486384,73736978810,74475819815,76240820015,76276576343,77475586904,79333461561,79437403137,80117331717,80335432797,81086717085,81320873283,81668556783,81917682064,82415033847,83300095936,83563566820,87171906471,87448932499,87448932499,88584644204,90329609573,94480694479,94700656192,95712466848,95926318753,97657252278,99020906334,100825602361,101112717264,103261740968,103678546758,104331357951,104935809704,105714200321,105814368912,105878288262,106644919984,107327575587,108555442934,109146355881,109686244216,109793107867,110252103235,110404119877,110527555449,115611960606,115967868757,117907407522,118427210363,121866005065,122786733297,124755637015,125551044242,126226324691,129236178055,132159529312,132779306963,133049345480,134076752154,134394490084,136737914809,138770030135,141962110815,146089950343,148668982786,152774630192,153308622465,158094820767,164935760159,168684165430,173007618420,182922701188,188894693348,189867939238,190632318566,201996980631,227627281180,231239152914,242752084180,250325640686,264717798098,274620738925,275678631915,312966181232,314817944972,319611510288,323213251787,329923389135,338437548341,347221378913,362300531934,363363051861,371547464003,385926141498,427414745045,488720200095,100855786673970,105233922869839,105347532857165,105550656158763,106451856091222,106819879363130,107117249323169,108029922557289,108981615791456,109280192597421,109280192597421,109652569058713,110311752340743,110471702456365,110743725611909,110936258937026,111203872270080,112875149052352,113056925415668,113544088682099,113819202011100,115535341805950,115612465136194,117941352212869,119027288135308,119794264705307,119941731380546,120356424669462,121160355264720,121227371225765,121242251236815,121422567927897,124075397608772,124307640925620,124528254305153,127729820590459,128075747844406,129752560371732,130211193676772,130407246974813,130934216964240,136941796341905,137098406340114,137341919636249,137698179626815,137935586280481,138064052876960,138170199553897,140615052641118,140616965982144,141822679203700,142195472502819,143851392316295,145525478832716,146112055409819,146137498764266,146315142126130,146798045922062,147760805252234,148251148521543,149641051719383,152527031492851,152785861474173,153525871324757,154425934607982,154443518023678,155874144456588,156345381090801,157305941529632,157456661011568,158095147555989,159385590790009,160735830621443,161639923860040,165912253479205,167334979948476,167487199962004,169254356561132,169571899725267,169908223021026,176115302489104,176983469019018,177037772444433,177938742707529,180004588791896,183850168300771,183882195384562,184094471609920,184741935370451,185457134911754,187466604613310,187899791275353,190953458083653,192069610842446,196267627213508,197490563626275,205576782811630,207319989616043,209524799494208,212808112063652,220757414638542,222348701505747,224163964346315,225067797622802,225571757789261,225618707473378,231988790171331,235484153604672,236655713446291,236665340121443,241091022598958,243031846042424,251228454889939,261119230567728,263714980315631,279914708715884,281030418652036,281331052320274,285377081517877,288382484929799,288570077828603,295018040526596,297522096960113,305068052985746,307826419595702,310942265948388,315461641910509,315942225236045,315942225236045,320453738073595,321223331243188,327249521057460,330565860307724,332382433821098,334297859927211,339575256116022,351359635259904,353404615129492,368424599844024,373087836097009,399493863726488,401783903349050,405292372992577,410195352524708,412113499123835,420941268096348,421255071314156,422375144525783,426754640812333,438452439879553,458808827485318,469694573429026,471891632935599,477690595750196,480464022311783,487732368292520,510151039081225,535045576657973,535551216797440,556150611109468,562348203875693,566432520196581,569900189687627,581529871999163,592673674105043,593739520831583,611437275717153,637561026326153,642020402627050,677476185677499,686958778091339,704313986314492,717947288315597,756473301219510,757336147711096,813218208713830,850378298431411,872296879526971,877111212410602,911836215623184,917342785050040,927427260614748,945986872102221,1561238324154800,1822461518079800,1889753241275160,1003311406396687,1007667299356254,1095671673874517,1111939365618797,1170250869768985,1199725526840512,1203830176364044,1224613924286312,1244424538911767,1260369167415906,1282648301845288,1413320388972813,1422299337837954,1425793144356745,1432665186743737,1443524575938047,1473996709497771,1504884589584087,1525148737812812,1526198127405784,1583851541911383,1588113081458198,1596218533974035,1602646926431957,1603698749645413,1621466394844549,1627621717510471,1667234726635829,1725861847686522,1747180218844657,1759005871036426,1774393409526131,1797367867256626,1847787168808886,1878073225844519,1946209538938897,1972936962947967,2047091012096533"}, "og": {"site_name": "Detroit News", "image": {"identifier": "https://www.gannett-cdn.com/presto/2019/12/31/PDTN/e05f13f2-8bc0-454b-b231-64cce3edb996-2019-1231-mo-ballDrop169.JPG?crop=3935,2214,x0,y0&width=3200&height=1680&fit=bounds", "width": 3200, "height": 1680}, "title": "Bringing in a fresh decade: A 2020 lookahead for Michigan", "description": "The Roaring '20s are upon us again, but it's a different sort of sound as a fresh decade dawns in Michigan", "url": "https://www.detroitnews.com/story/news/local/michigan/2020/01/01/2020-lookahead-michigan-politics-business-development-cars-tigers-lions-michigan-state-um-football/2776615001/", "type": "article"}, "ROBOTS": "NOODP, NOYDIR", "twitter": {"card": "summary_large_image", "image": "https://www.gannett-cdn.com/presto/2019/12/31/PDTN/e05f13f2-8bc0-454b-b231-64cce3edb996-2019-1231-mo-ballDrop169.JPG?crop=3935,2214,x0,y0&width=1600&height=800&fit=bounds", "site": "@detroitnews", "creator": "@detroitnews", "title": "Bringing in a fresh decade: A 2020 lookahead for Michigan", "description": "The Roaring '20s are upon us again, but it's a different sort of sound as a fresh decade dawns in Michigan"}, "article": {"opinion": "false", "content_tier": "free"}, "viewport": "width=1070"}, "canonical_link": "https://www.detroitnews.com/story/news/local/michigan/2020/01/01/2020-lookahead-michigan-politics-business-development-cars-tigers-lions-michigan-state-um-football/2776615001/"}