{"source_url": "https://www.washingtonpost.com", "url": "https://www.washingtonpost.com/local/fairfax-county-crime-report/2019/12/30/c97a0f12-2921-11ea-9cc9-e19cfbc87e51_story.html", "title": "Fairfax County crime report", "top_image": "https://www.washingtonpost.com/pf/resources/images/favicon.ico?d=173", "meta_img": "https://www.washingtonpost.com/pf/resources/images/favicon.ico?d=173", "images": ["https://www.washingtonpost.com/pf/resources/images/favicon.ico?d=173"], "movies": [], "text": "Fair Oaks Shopping Ctr., 11700 block, Dec. 25. An electronic device was stolen from a business.\n\nFair Oaks Shopping Ctr., 11700 block, Dec. 25. Merchandise was stolen from a business.\n\nFair Oaks Shopping Ctr., 11800 block, Dec. 17. Merchandise was stolen from a business.\n\nAD\n\nFair Oaks Shopping Ctr., 11800 block, Dec. 25. Jewelry was stolen from a residence.\n\nFairfield House Dr., 12200 block, Dec. 15. An air bag was stolen from a vehicle.\n\nAD\n\nHeron Ridge Dr., 12700 block, Dec. 25. A bag was stolen from a vehicle.\n\nJames Swart Cir., 11200 block, Dec. 17. Merchandise was stolen from a business.\n\nJoseph Siewick Dr., 3600 block, Dec. 25. Tools were stolen from a vehicle.\n\nLeafcrest Lane, 13200 block, 12:28 p.m. Dec. 24. A home was entered property was stolen.\n\nLee Jackson Memorial Hwy., 12300 block, Dec. 16. A license plate was stolen from a vehicle.\n\nLee Jackson Memorial Hwy., 12300 block, Dec. 26. A cellphone was stolen from a location.\n\nAD\n\nLee Hwy., 11100 block, Dec. 16. A purse was stolen from a vehicle.\n\nLee Hwy., 11100 block, Dec. 25. A purse was stolen from a location.\n\nLeehigh Dr., 11500 block, Dec. 22. Chainsaws were stolen from a residence.\n\nMonument Dr., 11600 block, Dec. 18. Groceries were stolen from a business.\n\nMonument Dr., 11600 block, Dec. 25. Merchandise was stolen from a business.\n\nAD\n\nPark Center Rd., 13800 block, Dec. 15. Documents were stolen from a vehicle.\n\nRegents Tower St., 3000 block, Dec. 15. An air bag was stolen from a vehicle.\n\nRidge Top Rd., 4200 block, Dec. 16. A laptop was stolen from a location.\n\nRocky Meadow Ct., 3500 block, Dec. 22. A credit card was stolen from a residence.\n\nAD\n\nSasher Lane, 5400 block, Dec. 22. Tools were stolen from a vehicle.\n\nStevenson St., 4100 block, Dec. 15. Property was stolen from a vehicle.\n\nTall Shadows Lane, 13100 block, Dec. 15. Air bags were stolen from a vehicle.\n\nValley Ridge Dr., 3900 block, Dec. 15. An air bag was stolen from a vehicle.\n\nWest Ox Rd., 4700 block, Dec. 25. A wallet was stolen from a location.\n\nWillow Crescent Dr., 3300 block, Dec. 25. Property was stolen from a location.\n\nWillow Crescent Dr., 3300 block, Dec. 26. A bicycle was stolen from a residence.\n\nAD\n\nFranconia District\n\nROBBERY\n\nSpringfield Mall, 6500 block, 12:31 p.m. Dec. 21. Robbery reported.\n\nTHEFTS/BREAK-INS\n\nApple Tree Dr., 4500 block, Dec. 25. Property was stolen from a residence.\n\nAD\n\nBennett Dr., 4100 block, Dec. 25. A wallet was stolen from a location.\n\nBland St., 6700 block, Dec. 16. Merchandise was stolen from a business.\n\nBradlick Shopping Ctr., 6900 block, Dec. 12. Merchandise was stolen from a business.\n\nBuxton Ct., 5300 block, Dec. 25. A wallet was stolen from a vehicle.\n\nCinder Bed Rd., 7800 block, Dec. 26. A hood was stolen from a vehicle.\n\nCommerce St., 6700 block, Dec. 22. Property was stolen from a vehicle.\n\nDesiree St., 7700 block, Dec. 25. A license plate was stolen from a residence.\n\nDickenson St., 7400 block, Dec. 19. A package was stolen from a residence.\n\nFalcon St., 7100 block, Dec. 25. An electronic device was stolen from a vehicle.\n\nAD\n\nAD\n\nForsythia St., 6600 block, Dec. 22. Jewelry was stolen from a residence.\n\nFort Hill Dr., 3800 block, Dec. 15. A bag was stolen from a location.\n\nFoundation Way, 7400 block, 3:31 a.m. Dec. 20. A witness saw a man coming out from a trailer. It is unknown if anything was taken.\n\nFranconia Rd., 6100 block, Dec. 15. A license plate was stolen from a vehicle.\n\nFranconia Rd., 6100 block, Dec. 15. A package was stolen from a residence.\n\nFranconia Rd., 6100 block, Dec. 22. A wallet was stolen from a location.\n\nFranconia Rd., 6100 block, Dec. 25. A purse was stolen from a vehicle.\n\nFrontier Dr., 6500 block, Dec. 16. A cellphone was stolen from a location.\n\nFrontier Dr., 6600 block, Dec. 15. Merchandise was stolen from a business.\n\nAD\n\nFrontier Dr., 6600 block, Dec. 17. Merchandise was stolen from a business.\n\nFrontier Dr., 6600 block, Dec. 18. Merchandise was stolen from a business.\n\nAD\n\nGresham St., 7600 block, Dec. 22. A wallet was stolen from a vehicle.\n\nHalwis St., 5500 block, Dec. 25. Jewelry was stolen from a residence.\n\nHalwis St., 5500 block, Dec. 26. Property was stolen from a residence.\n\nKing Centre Dr., 5600 block, Dec. 25. A cellphone was stolen from a vehicle.\n\nKingstowne Blvd., 5700 block, Dec. 22. Earrings were stolen from a business.\n\nKingstowne Blvd., 5800 block, Dec. 26. Cash was stolen from a residence.\n\nKingstowne Towne Ctr., 5900 block, Dec. 18. Boots were stolen from a business.\n\nAD\n\nKingstowne Ctr., 5800 block, Dec. 15. Merchandise was stolen from a business.\n\nLa Vista Dr., 5900 block, Dec. 15. Mail was stolen from a residence.\n\nLewis Chapel Cir., 7800 block, Dec. 25. Documents were stolen from a vehicle.\n\nLewis Chapel Rd., 9300 block, Dec. 25. A purse was stolen from a vehicle.\n\nAD\n\nLorton Market St., 9400 block, Dec. 22. A cellphone was stolen from a residence.\n\nNancemond St., 7500 block, Dec. 19. Packages were stolen from a residence.\n\nOld Keene Mill Rd., 7000 block, Dec. 26. A wallet was stolen from a location.\n\nSchurtz St., 6600 block, Dec. 18. Guns were stolen from a vehicle.\n\nSilver Lake Blvd., 7100 block, Dec. 15. An apron was stolen from a residence.\n\nAD\n\nSpringfield Mall, 6600 block, Dec. 17. Merchandise was stolen from a business.\n\nSpringfield Town Ctr., 6400 block, Dec. 25. Merchandise was stolen from a business.\n\nSpringfield Town Ctr., 6500 block, Dec. 12. Merchandise was stolen from a business.\n\nSpringfield Town Ctr., 6500 block, Dec. 15. Clothing was stolen from a business.\n\nSpringfield Town Ctr., 6600 block, Dec. 15. A wallet was stolen from a vehicle.\n\nSpringfield Town Ctr., 6600 block, Dec. 16. Merchandise was stolen from a business.\n\nAD\n\nSpringfield Town Ctr., 6700 block, Dec. 15. A credit card was stolen from a vehicle.\n\nSpringfield Town Ctr., 6500 block, Dec. 26. Merchandise was stolen from a business.\n\nSpringfield Plaza, 6400 block, Dec. 22. Merchandise was stolen from a business.\n\nTown Ctr., 6500 block, Dec. 22. Cameras were stolen from a business.\n\nVan Walbeek Pl., 4900 block, Dec. 25. A wallet was stolen from a vehicle.\n\nVEHICLE THEFTS\n\nBurgundy Rd., 3100 block, Dec. 19. A 2014 BMW 328i.\n\nExeter St., 4700 block, Dec. 25. A 2012 Hyundai Sonata.\n\nThornhill Ct., 6400 block, Dec. 26. A 2016 Honda Civic.\n\nWilton Hill Terr., 5900 block, Dec. 19. A 2016 Mercedes-Benz E400.\n\nMason District\n\nROBBERY\n\nCharles and Lake streets, 1:11 a.m. Dec. 21. Robbery reported.\n\nTHEFTS/BREAK-INS\n\nAcosta Rd., 3800 block, Dec. 15. A wallet was stolen from a residence.\n\nArgyle Dr., 6000 block, Dec. 15. A wallet was stolen from a vehicle.\n\nAD\n\nArlington Blvd., 6100 block, Dec. 15. A cellphone was stolen from a business.\n\nArlington Blvd., 7400 block, Dec. 17. A bicycle was stolen from a location.\n\nBeauregard St., 4800 block, Dec. 16. Beer was stolen from a business.\n\nBellview Dr., 6000 block, Dec. 25. Cash was stolen from a location.\n\nBennett Dr., 4100 block, Dec. 25. A wallet was stolen from a location.\n\nCharles St., 3400 block, Dec. 22. Merchandise was stolen from a business.\n\nColumbia Pike, 6500 block, Dec. 12. An item was stolen.\n\nColumbia Pike, 6500 block, Dec. 18. A watch was stolen from a location.\n\nColumbia Pike, 6700 block, Dec. 15. A purse was stolen from a location.\n\nColumbia Pike, 7100 block, Dec. 12. Merchandise was stolen from a business.\n\nColumbia Pike and South Jefferson St., Dec. 16. A generator was stolen from a vehicle.\n\nCrossroads Ctr., 5800 block, Dec. 12. Merchandise was stolen from a business.\n\nCrossroads Ctr., 5800 block, Dec. 15. A wallet was stolen from a location.\n\nCrossroads Ctr., 5800 block, Dec. 18. A wallet was stolen from a location.\n\nCrossroads Ctr., 5800 block, Dec. 22. Merchandise was stolen from a business.\n\nCrossroads Ctr., 5800 block, Dec. 25. Cash was stolen from a location.\n\nGallows Rd., 3300 block, Dec. 25. A wallet was stolen from a location.\n\nLeesburg Pike, 5100 block, Dec. 19. A bag, wallet, shoes and cash were stolen from a location.\n\nLeesburg Pike, 5200 block, Dec. 22. A ring was stolen from a location.\n\nLeesburg Pike, 5500 block, Dec. 15. A cellphone was stolen from a location.\n\nLeesburg Pike, 5700 block, Dec. 17. Merchandise was stolen from a business.\n\nLeesburg Pike, 5800 block, Dec. 12. Merchandise was stolen from a business.\n\nLeesburg Pike, 5800 block, Dec. 15. A wallet was stolen from a location.\n\nLeesburg Pike, 5800 block, Dec. 17. A wallet was stolen from a business.\n\nLittle River Tpk., 6100 block, Dec. 18. Merchandise was stolen from a business.\n\nLittle River Tpk., 6200 block, Dec. 19. Merchandise was stolen from a business.\n\nLittle River Tpk., 6200 block, Dec. 22. Liquor was stolen from a business.\n\nLittle River Tpk., 6500 block, Dec. 22. Tools were stolen from a business.\n\nLittle River Tpk., 6500 block, Dec. 25. A wallet was stolen from a location.\n\nLittle River Tpk., 6500 block, Dec. 15. Merchandise was stolen from a business.\n\nLittle River Tpk., 7200 block, Dec. 18. A wallet was stolen from a location.\n\nLittle River Tpk., 7400 block, Dec. 18. A tip was stolen from a location.\n\nMoncure Ave., 3500 block, Dec. 16. A cellphone was stolen from a location.\n\nMontrose St., 6500 block, Dec. 18. A cellphone was stolen from a school.\n\nParkwood Ct., 7400 block, Dec. 26. Property was stolen from a residence.\n\nPatrick Henry Dr., 3000 block, Dec. 18. Cigarettes were stolen from a business.\n\nPatrick Henry Dr., 3000 block, Dec. 18. Merchandise was stolen from a business.\n\nPatrick Henry Dr., 3000 block, 4:28 p.m. Dec. 26. An apartment was broken into and personal items were stolen.\n\nQuincy Pl., 6400 block, Dec. 15. A wallet was stolen from a vehicle.\n\nSeminary Rd., 5500 block, Dec. 25. Jewelry was stolen from a residence.\n\nSeminary Rd., 5600 block, 3:31 p.m. Dec. 12. A home was entered and personal items were stolen.\n\nSeven Corners Ctr., 6200 block, Dec. 12. Merchandise was stolen from a business.\n\nSeven Corners Ctr., 6200 block, Dec. 15. A cellphone was stolen from a business.\n\nSeven Corners Ctr., 6200 block, Dec. 22. Merchandise was stolen from a business.\n\nSeven Corners Ctr., 6200 block, Dec. 25. Drills were stolen from a business.\n\nSouth George Mason Dr., 3800 block, Dec. 16. A cellphone was stolen from a location.\n\nSouth Jefferson St., 3400 block, Dec. 15. Groceries were stolen from a business.\n\nSouth Jefferson St., 3400 block, Dec. 25. A backpack was stolen from a location.\n\nSouth Jefferson St., 3500 block, Dec. 16. Boots were stolen from a business.\n\nSouth Jefferson St., 3500 block, Dec. 22. A purse was stolen from a location.\n\nSouth Jefferson St., 3500 block, Dec. 25. Shoes were stolen from a business.\n\nSpring Lane, 3400 block, Dec. 22. A wallet was stolen from a location.\n\nStrawbridge Square Dr., 6300 block, Dec. 26. Property was stolen from a vehicle.\n\nWillston Pl., 2900 block, Dec. 18. A license plate was stolen from a vehicle.\n\nMcLean District\n\nASSAULT\n\nLee Hwy., 9300 block, 11:13 p.m. Dec. 26. Malicious wounding.\n\nTHEFTS/BREAK-INS\n\nArlington Blvd., 8100 block, Dec. 26. Merchandise was stolen from a business.\n\nBeverly Ave., 6500 block, Dec. 25. Documents were stolen from a vehicle.\n\nCentrillion Dr., 800 block, Dec. 12. A purse was stolen from a location.\n\nChain Bridge Rd., 1300 block, Dec. 17. Merchandise was stolen from a business.\n\nChain Bridge Rd., 1900 block, Dec. 12. Merchandise was stolen from a business.\n\nChain Bridge Rd., 1900 block, Dec. 16. Property was stolen from a location.\n\nChain Bridge Rd., 1900 block, Dec. 17. Merchandise was stolen from a business.\n\nChain Bridge Rd., 1900 block, Dec. 17. Merchandise was stolen from a business.\n\nChain Bridge Rd., 1900 block, Dec. 17. Merchandise was stolen from a business.\n\nChain Bridge Rd., 1900 block, Dec. 17. Merchandise was stolen from a business.\n\nChain Bridge Rd., 1900 block, Dec. 18. Property was stolen from a vehicle.\n\nChain Bridge Rd., 1900 block, Dec. 22. Property was stolen from a business.\n\nChain Bridge Rd., 1900 block, Dec. 25. A bag was stolen from a location.\n\nChain Bridge Rd., 1900 block, Dec. 26. A wallet was stolen from a location.\n\nCornerside Blvd., 1500 block, Dec. 15. Merchandise was stolen from a business.\n\nDistrict Ave., 2900 block, Dec. 15. Merchandise was stolen from a business.\n\nDower Lane, 7700 block, Dec. 17. Property was stolen from a vehicle.\n\nFleetwood Rd., 6800 block, Dec. 15. Property was stolen from a residence.\n\nGalleria, 1700 block, Dec. 15. A briefcase was stolen from a vehicle.\n\nGallows Rd., 1900 block, Dec. 17. A wallet was stolen from a location.\n\nGreenwich Woods Dr., 8000 block, Dec. 15. Merchandise was stolen from a business.\n\nHoward Ave., 1800 block, Dec. 25. A ring was stolen from a location.\n\nLee Hwy., 7300 block, Dec. 15. A cellphone was stolen from a location.\n\nLee Hwy., 8300 block, Dec. 15. Property was stolen from a vehicle.\n\nLee Hwy., 9400 block, Dec. 19. A package was stolen from a residence.\n\nLeesburg Pike, 8300 block, Dec. 25. Cash was stolen from a location.\n\nLeesburg Pike, 8300 block, Dec. 25. Merchandise was stolen from a business.\n\nLemon Rd., 6800 block, Dec. 25. A gift was stolen from a vehicle.\n\nLincoln Lane, 8300 block, Dec. 18. Tires were stolen from a vehicle.\n\nMonticello Dr., 3000 block, Dec. 19. Tires were stolen from a vehicle.\n\nNutley St., 3000 block, Dec. 22. Merchandise was stolen from a business.\n\nOld Courthouse Rd., 8400 block, Dec. 16. A wallet was stolen from a location.\n\nOld Dominion Dr., 6800 block, Dec. 25. A computer was stolen from a business.\n\nOld Meadow Rd., 1800 block, Dec. 15. A wallet was stolen from a vehicle.\n\nPortland Pl., 8400 block, Dec. 22. Jewelry was stolen from a residence.\n\nSpring Hill Rd., 1300 block, Dec. 25. A wallet was stolen from a vehicle.\n\nTysons Corner Ctr., 8000 block, Dec. 26. A computer was stolen from a vehicle.\n\nTysons Corner Ctr., 8100 block, Dec. 17. Merchandise was stolen from a business.\n\nTysprung St., 8500 block, Dec. 17. Property was stolen from a location.\n\nVirginia Ave., 2000 block, Dec. 16. Furniture was stolen from a residence.\n\nWestmoreland St., 2000 block, Dec. 22. Jewelry was stolen from a residence.\n\nVEHICLE THEFTS\n\nBirnam Wood Dr., 7800 block, Dec. 25. A 2018 Lexus GS350.\n\nCapitol View Dr., 7100 block, Dec. 25. A 2018 Toyota Highlander.\n\nHutchison Grove Ct., 2100 block, Dec. 17. A white 2016 Infiniti QX60.\n\nMount Vernon District\n\nTHEFTS/BREAK-INS\n\nArlington Dr., 2700 block, Dec. 19. Tires were stolen from a vehicle.\n\nBelle View Blvd., 1600 block, Dec. 17. Merchandise was stolen from a business.\n\nCameron Rd., 1100 block, Dec. 15. Decorations were stolen from a residence.\n\nColony Ct., 4500 block, Dec. 26. A license plate was stolen from a vehicle.\n\nFairhaven Ave., 2400 block, Dec. 15. Wine was stolen from a business.\n\nHuntington Ave., 2300 block, Dec. 15. Wine was stolen from a business.\n\nHuntington Ave., 2300 block, Dec. 26. A charger was stolen from a location.\n\nJon Paul Dr., 7200 block, Dec. 17. A personal item was stolen from a location.\n\nMina Loma Ct., 8400 block, Dec. 15. Packages were stolen from a residence.\n\nMint Pl., 7100 block, Dec. 17. Property was stolen from a vehicle.\n\nNorth Kings Hwy., 5800 block, Dec. 25. Clothing was stolen from a location.\n\nOld Mount Vernon Rd., 8400 block, Dec. 22. A wallet was stolen from a location.\n\nParkers Lane, 2500 block, Dec. 22. Medication was stolen from a vehicle.\n\nParsons Ct., 7200 block, Dec. 15. Documents were stolen from a vehicle.\n\nPeacock Pl., 3300 block, Dec. 18. A cellphone was stolen from a vehicle.\n\nRichmond Hwy., 5900 block, Dec. 22. Liquor was stolen from a business.\n\nRichmond Hwy., 6000 block, Dec. 26. A license plate was stolen from a vehicle.\n\nRichmond Hwy., 6300 block, Dec. 15. Merchandise was stolen from a business.\n\nRichmond Hwy., 6300 block, Dec. 19. A cellphone was stolen from a business.\n\nRichmond Hwy., 6300 block, Dec. 19. Headphones were stolen from a business.\n\nRichmond Hwy., 6300 block, Dec. 22. Documents were stolen from a location.\n\nRichmond Hwy., 6300 block, Dec. 25. A cellphone was stolen from a business.\n\nRichmond Hwy., 6700 block, Dec. 15. Merchandise was stolen from a business.\n\nRichmond Hwy., 6700 block, Dec. 22. Tools were stolen from a business.\n\nRichmond Hwy., 6900 block, Dec. 22. Merchandise was stolen from a business.\n\nRichmond Hwy., 7700 block, Dec. 15. Merchandise was stolen from a business.\n\nRichmond Hwy., 7700 block, Dec. 16. Merchandise was stolen from a business.\n\nRichmond Hwy., 7700 block, Dec. 22. Tools were stolen from a business.\n\nRichmond Hwy., 7700 block, Dec. 25. Merchandise was stolen from a business.\n\nRichmond Hwy., 7700 block, Dec. 25. Tools were stolen from a residence.\n\nRichmond Hwy., 7900 block, Dec. 19. Merchandise was stolen from a business.\n\nRichmond Hwy., 7900 block, Dec. 22. A bag was stolen from a vehicle.\n\nRichmond Hwy., 8000 block, Dec. 17. Merchandise was stolen from a business.\n\nRichmond Hwy., 8400 block, Dec. 22. A cellphone was stolen from a location.\n\nRichmond Hwy., 8700 block, Dec. 26. Merchandise was stolen from a business.\n\nSacramento Dr., 8700 block, Dec. 17. Merchandise was stolen from a business.\n\nSacramento Dr., 8700 block, Dec. 18. Cash was stolen from a location.\n\nSacramento Dr., 8700 block, Dec. 25. A backpack was stolen from a location.\n\nSilverada Pl., 7900 block, Dec. 16. An electronic device was stolen from a vehicle.\n\nStirrup Lane, 1800 block, Dec. 12. A purse was stolen.\n\nStratford Lane, 9000 block, Dec. 17. Property was stolen from a vehicle.\n\nTis Well Dr., 8100 block, Dec. 19. A laptop was stolen from a location.\n\nWindbreak Dr., 2500 block, Dec. 19. Packages were stolen from a residence.\n\nVEHICLE THEFT\n\nJanna Lee Ave., 8100 block, Dec. 25. A 2018 Jeep Grand Cherokee.\n\nReston District\n\nROBBERY\n\nLongleaf Lane, 12800 block, 10:26 p.m. Dec. 26. Robbery reported.\n\nTHEFTS/BREAK-INS\n\nBecontree Lane, 1600 block, Dec. 26. A cellphone was stolen from a residence.\n\nCameron Glen Dr., 1800 block, Dec. 15. A cellphone was stolen from a location.\n\nCameron Glen Dr., 1800 block, Dec. 25. A weapon was stolen from a vehicle.\n\nChristy Pl., 2200 block, Dec. 18. A wallet was stolen from a vehicle.\n\nCommerce Park Dr., 11400 block, Dec. 22. A purse was stolen from a vehicle.\n\nFarmcrest Dr., 2500 block, Dec. 15. A gun was stolen from a vehicle.\n\nFountain Dr., 1800 block, Dec. 25. A cellphone was stolen from a location.\n\nFountain Dr., 1800 block, Dec. 25. Merchandise was stolen from a business.\n\nFox Hunt Lane, 13100 block, Dec. 26. A wallet was stolen from a residence.\n\nFreedom Dr., 11800 block, Dec. 22. A cellphone was stolen from a location.\n\nHunters Square Ct., 2300 block, Dec. 25. A license plate was stolen from a vehicle.\n\nJonathan Way, 1800 block, Dec. 16. Cash was stolen from a residence.\n\nLeesburg Pike, 11700 block, Dec. 22. Chainsaws and leaf blowers were stolen from a vehicle.\n\nMarket St., 11900 block, Dec. 26. An electronic device was stolen from a business.\n\nMasons Ferry Dr., 2400 block, Dec. 15. Property was stolen from a vehicle.\n\nShort Ridge Rd., 2300 block, Dec. 17. Jewelry was stolen from a residence.\n\nSouthgate Sq., 2300 block, Dec. 18. A license plate was stolen from a vehicle.\n\nSunrise Valley Dr., 11700 block, Dec. 15. Luggage was stolen from a vehicle.\n\nSunrise Valley Dr., 11800 block, Dec. 16. A wallet was stolen from a location.\n\nSunset Hills Rd., 12100 block, Dec. 15. Merchandise was stolen from a business.\n\nSunset Hills Rd., 12100 block, Dec. 17. Merchandise was stolen from a business.\n\nWinterwood Pl., 1600 block, Dec. 25. A firearm was stolen from a vehicle.\n\nVEHICLE THEFTS\n\nFones Pl., 13300 block, Dec. 17. A 2001 gray Volvo V70.\n\nJensen Pl., 2200 block, Dec. 25. A 2016 Honda Accord.\n\nSully District\n\nTHEFTS/BREAK-INS\n\nAlgretus Dr., 14700 block, Dec. 16. Property was stolen from a residence.\n\nAlgretus Dr., 14700 block, Dec. 17. Property was stolen from a residence.\n\nBent Tree Cir., 13600 block, Dec. 22. A license plate was stolen from a vehicle.\n\nBraddock Ridge Dr., 5400 block, Dec. 26. A purse was stolen from a vehicle.\n\nLady Madonna Ct., 14900 block, Dec. 25. Cash was stolen from a vehicle.\n\nLavender Mist Lane, 13500 block, Dec. 16. Tools were stolen from a vehicle.\n\nLavender Mist Lane, 13500 block, Dec. 17. Tools were stolen from a vehicle.\n\nLee Hwy., 16000 block, Dec. 25. Property was stolen from a vehicle.\n\nLeeton Dr., 13900 block, 6:11 p.m. Dec. 13. A home was entered and personal items were stolen.\n\nNewhall Ct., 5500 block, 12:22 a.m. Dec. 14. A home was entered and personal items were stolen.\n\nNewport Dr., 13700 block, Dec. 15. Tools were stolen from a vehicle.\n\nOx Rd., 5500 block, Dec. 15. Chainsaws were stolen from a church.\n\nOx Rd., 5600 block, Dec. 15. Cash was stolen from a church.\n\nRydell Rd., 14900 block, Dec. 22. Tools were stolen from a vehicle.\n\nSequoia Farms Dr., 5500 block, Dec. 25. A wallet was stolen from a location.\n\nStonecroft Blvd., 3900 block, Dec. 15. A washer was stolen from a location.\n\nTrinity Pkwy., 5900 block, Dec. 22. A wallet was stolen from a location.\n\nWalney Park Dr., 13800 block, 5:59 a.m. Dec. 21. The victim awoke to a man inside her home standing near her bed. She screamed and chased the man out of the house. Several personal items were stolen.\n\nYates Ford Rd., 12700 block, Dec. 22. Property was stolen from a residence.\n\nWest Springfield District\n\nTHEFTS/BREAK-INS\n\nBellamy Ave., 6800 block, Dec. 19. Property was stolen from a residence.\n\nBirch Bay Cir., 8900 block, Dec. 25. Keys were stolen from a vehicle.\n\nBraddock Rd., 10600 block, Dec. 22. A computer was stolen from a residence.\n\nBraddock Rd., 10600 block, Dec. 25. Wine was stolen from a business.\n\nBurke Commons Rd., 6000 block, Dec. 19. A wallet was stolen from a vehicle.\n\nFishermans Lane, 9100 block, Dec. 22. A package was stolen from a residence.\n\nForrester Blvd., 8300 block, Dec. 17. A moped was stolen.\n\nGunston Corner Lane, 8200 block, Dec. 12. Merchandise was stolen from a business.\n\nLafayette Forest Dr., 7700 block, Dec. 12. Bicycles were stolen from a residence.\n\nOld Keene Mill Rd., 8300 block, Dec. 22. Merchandise was stolen from a business.\n\nOld Keene Mill Rd., 9200 block, Dec. 12. A gift was stolen from a business.\n\nPaxford Ct., 5500 block, Dec. 18. Tools were stolen from a vehicle.\n\nPort Royal Rd., 5300 block, Dec. 15. A jacket was stolen from a location.\n\nRolling Rd., 5200 block, Dec. 15. A cellphone was stolen from a location.\n\nRolling Rd., 6100 block, Dec. 26. Merchandise was stolen from a business.\n\nRolling Rd., 6200 block, Dec. 25. Sunglasses were stolen from a vehicle.\n\nRoyal Ridge Dr., 5800 block, Dec. 16. Property was stolen from a residence.\n\nSideburn Rd., 5100 block, Dec. 17. Property was stolen from a residence.\n\nSouth Park Cir., 9900 block, Dec. 18. Merchandise was stolen from a business.\n\nFairfax City\n\nThese were among incidents reported by the Fairfax City Police Department. For information, call 703-273-2889.\n\nTHEFTS/BREAK-INS\n\nCourthouse Dr., 10000 block, 10:30 p.m. Dec. 21. Property was stolen from a vehicle.\n\nFairfax Blvd., 11100 block, Dec. 23. Hotel rooms were entered by using a master key. Nothing was reported missing.\n\nMain St., 10200 block, 12:22 p.m. Dec. 21. A man removed merchandise from his coat and placed it in a bag outside a store. A 42-year-old man was arrested and charged.\n\nWoodland Dr., 4000 block, 1:52 p.m. Dec. 21. A credit card was stolen.\n\nVANDALISM\n\nMain St., 10400 block, Dec. 17. A parked vehicle was struck and damaged by another vehicle that fled the scene.\n\nFalls Church\n\nThese were among incidents reported by the Falls Church Police Department. For information, call 703-248-5056.\n\nBOMB THREAT\n\nBroad St. W., 500 block, 1:48 p.m. Dec. 10. A man made a threat to bomb a building. A 59-year-old Falls Church man was arrested and charged.\n\nTHEFTS/BREAK-INS\n\nBroad St. E., 1000 block, Nov. 21 to Dec. 10. Two license plates were stolen from a vehicle.\n\nBroad St. W., 300 block, 4:48 p.m. Dec. 14. Property was stolen from a building.\n\nChanel Terr., 100 block, 1:30 p.m. Dec. 9. A credit card was stolen.\n\nChanel Terr., 100 block, 5 p.m. Dec. 13. Identity theft was reported.\n\nHillwood Ave., 300 block, 12:56 a.m. Dec. 15. Property was stolen from a building.\n\nMaple Ave. N., 200 block, midnight Dec. 6 to 6:32 p.m. Dec. 13. Identity theft was reported.\n\nMaple Ave. N., 200 block, 12:32 p.m. Dec. 16. Identity theft was reported.\n\nOak St. N., 600 block, 11 p.m. Dec. 13 to 7:45 a.m. Dec. 14. Property was stolen from a vehicle.\n\nOak St. S., 100 block, 6:53 p.m. Dec. 19. A credit card was stolen.\n\nRoosevelt Blvd., 500 block, 1 to 11:10 a.m. Dec. 14. Two license plates were stolen from a vehicle.\n\nWilson Blvd., 6700 block, 9:21 a.m. Dec. 21. Property was stolen from a building. Damage was reported.\n\nWilson Blvd., 6700 block, 2:55 p.m. Dec. 17. Trespassing was reported. A 49-year-old Falls Church man was arrested and charged.\n\nVANDALISM\n\nMaple Ave. S., 100 block, Sept. 1 to Dec. 17. Graffiti was painted on a building.\n\nWestmoreland Rd. W., 100 block, noon to 7 p.m. Dec. 10. A fence was damaged.\n\nHerndon\n\nThese were among incidents reported by the Herndon Police Department. For information, call 703-435-6846.\n\nASSAULTS\n\nCenter St., 600 block, 4:21 p.m. Dec. 19. Assault reported.\n\nElden St., 700 block, 9:23 p.m. Dec. 20. Assault reported.\n\nElden St., 1000 block, 11:15 a.m. Dec. 22. Assault reported.\n\nElden St., 1200 block, 4:59 p.m. Dec. 20. Assault reported.\n\nNone At Herndon Pkwy. and Springtide Pl., Dec. 22. Assault reported.\n\nWorldgate Dr., 13000 block, Dec. 17. Assault reported.\n\nTHEFTS/BREAK-INS\n\nElden St., 400 block, 5:58 a.m. Dec. 17. Trespassing.\n\nElden St., 1000 block, 7:54 p.m. Dec. 17.\n\nVANDALISM\n\nCenter St., 600 block, 12:56 a.m. Dec. 19. Destruction of property.\n\nDranesville Rd., 700 block, 11:22 a.m. Dec. 20. Destruction of property.\n\nDulles Park Ct., 600 block, 11:30 p.m. Dec. 22. Graffiti.\n\nMonroe St., 1100 block, 1:50 p.m. Dec. 16. Graffiti.\n\nVienna\n\nThese were among incidents reported by the Vienna Police Department. For information, call 703-255-6396.\n\nASSAULTS\n\nGlyndon St. SE, 800 block, 8:10 p.m. Dec. 18. Harassing telephone calls were reported.\n\nMaple Ave. W., 500 block, 9:23 p.m. Dec. 18. A police officer observed two large groups of teenagers enter a fast-food restaurant and a fight broke out. Police were able to stop the fight and separate two teens.\n\nShepherdson Lane NE, 10:33 p.m. Dec. 16. Two people fought and a door was damaged.\n\nROBBERY\n\nMaple Ave. E., 300 block, 8:34 p.m. Dec. 16. A female reached into her pocket while demanding cash from a cashier and fled from a pharmacy. Shortly after, the female was apprehended after leaving the scene of a second robbery.\n\nTHEFTS/BREAK-INS\n\nBeulah Rd. NE, 500 block, 10:30 to 11 a.m. Dec. 22. A purse was stolen from a church bench. After two hours, the purse was turned in to police and nothing was reported missing.\n\nKingsley Rd. SW, 700 block, 12:01 a.m. Dec. 11 to 12:01 a.m. Dec. 13. Identity theft was reported.\n\nMaple Ave. E., 200 block, 12:43 a.m. to 2:43 p.m. Dec. 23. A locked bicycle was stolen near a restaurant.\n\nMaple Ave. W., 500 block, 8:30 p.m. Dec. 13. A man lost his wallet and credit cards from the wallet were used to make purchases.\n\nPark Terrace Ct. SE, 9:30 p.m. Dec. 17. Trespassing was reported.\n\nMOTOR VEHICLE THEFT\n\nMaple Ave. W., 400 block, 5:32 p.m. Dec. 25. A vehicle reported stolen from Loudoun County was recovered at this location.\n\nVANDALISM\n\nCedar Lane SE, 200 block, 11:51 p.m. Dec. 18. During a road rage incident, a male driver threw a beer bottle that shattered the rear windshield of a vehicle.\n\nNiblick Dr. SE, 300 block, noon Dec. 13 to 6 a.m. Dec. 14. Three individuals were observed entering two vehicles. Nothing was reported missing.", "keywords": [], "meta_keywords": [""], "tags": [], "authors": [], "publish_date": "Mon Dec 30 00:00:00 2019", "summary": "", "article_html": "", "meta_description": "These were among the incidents reported by police in Fairfax County, Fairfax City, Falls Church, Herndon and Vienna.", "meta_lang": "en", "meta_favicon": "/pf/resources/images/favicon.ico?d=173", "meta_data": {"description": "These were among the incidents reported by police in Fairfax County, Fairfax City, Falls Church, Herndon and Vienna.", "og": {"site_name": "Washington Post", "type": "article", "url": "https://www.washingtonpost.com/local/fairfax-county-crime-report/2019/12/30/c97a0f12-2921-11ea-9cc9-e19cfbc87e51_story.html", "title": "Fairfax County crime report", "description": "These were among the incidents reported by police in Fairfax County, Fairfax City, Falls Church, Herndon and Vienna."}, "twitter": {"site": "@WashingtonPost", "card": "summary_large_image", "title": "Fairfax County crime report", "description": "These were among the incidents reported by police in Fairfax County, Fairfax City, Falls Church, Herndon and Vienna."}, "article": {"content_tier": "metered", "opinion": "false"}, "viewport": "width=device-width, initial-scale=1"}, "canonical_link": "https://www.washingtonpost.com/local/fairfax-county-crime-report/2019/12/30/c97a0f12-2921-11ea-9cc9-e19cfbc87e51_story.html"}