{"source_url": "https://urbanmilwaukee.com", "url": "https://urbanmilwaukee.com/2019/12/31/many-hospitals-restrict-reproductive-care/", "title": "Many Hospitals Restrict Reproductive Care", "top_image": "https://urbanmilwaukee.com/wp-content/uploads/2019/12/ReligiousHealthCare_Cover-771x752.jpg", "meta_img": "https://urbanmilwaukee.com/wp-content/uploads/2019/12/ReligiousHealthCare_Cover-771x752.jpg", "images": ["https://urbanmilwaukee.com/wp-content/uploads/2019/12/Catholic_hospitals_Kathy-Hartke_01-771x561.jpg", "https://urbanmilwaukee.com/wp-content/themes/urbanmilwaukee_responsive/images/icons/facebook-64.png", "https://urbanmilwaukee.com/wp-content/uploads/2019/11/brian_britt_05-1170x780-185x122.jpg", "https://urbanmilwaukee.com/wp-content/uploads/2019/12/Catholic_hospitals_Mayo_Clinic_01-771x508.jpg", "https://urbanmilwaukee.com/wp-content/uploads/2019/12/Catholic_hospitals_ssm_health_01-771x514.jpg", "https://urbanmilwaukee.com/wp-content/uploads/2019/12/Catholic_hospitals_doug_laube_01-771x514.jpg", "https://urbanmilwaukee.com/wp-content/themes/urbanmilwaukee_responsive/images/um_store_map.png", "https://urbanmilwaukee.com/wp-content/uploads/2019/11/Kathryn-Walczyk_child-1170x787-185x122.jpg", "https://urbanmilwaukee.com/wp-content/uploads/2019/12/Catholic_hospitals_Ascension_StJoseph_10-771x481.jpg", "https://pixel.quantserve.com/pixel/p-d8Fh9eDru8-7x.gif", "https://urbanmilwaukee.com/wp-content/uploads/2019/12/Catholic_hospitals_Ascension_StJoseph_05-771x514.jpg", "https://urbanmilwaukee.com/wp-content/uploads/2019/12/Catholic_hospitals_Ascension_StJoseph_01-1170x780-1024x683.jpg", "https://urbanmilwaukee.com/wp-content/themes/urbanmilwaukee_responsive/images/icons/twitter-64.png", "https://urbanmilwaukee.com/wp-content/uploads/2019/11/Leafline-Labs_42-1170x780-185x122.jpg", "https://urbanmilwaukee.com/wp-content/themes/urbanmilwaukee_responsive/images/icons/reddit-64.png", "https://urbanmilwaukee.com/wp-content/uploads/2019/12/Catholic_hospitals_Ascension_Elmbrook_01-336x486.jpg", "https://urbanmilwaukee.com/wp-content/themes/urbanmilwaukee_responsive/images/icons/linkedin-64.png", "https://urbanmilwaukee.com/wp-content/themes/urbanmilwaukee_responsive/images/urbanmilwaukee-logo.png", "https://urbanmilwaukee.com/wp-content/uploads/2019/12/ReligiousHealthCare_Cover-771x752.jpg", "https://urbanmilwaukee.com/wp-content/uploads/2019/12/Catholic_hospitals_Cami-Thomas_01-771x514.jpg", "https://urbanmilwaukee.com/wp-content/uploads/2019/12/Catholic_hospitals_Ascension_Columbia_StMarys_01-771x514.jpg", "https://urbanmilwaukee.com/wp-content/themes/urbanmilwaukee_responsive/images/partners/wcij.png"], "movies": [], "text": "Get a daily rundown of the top stories on Urban Milwaukee\n\nWhen Ascension’s St. Joseph Hospital in Milwaukee announced it would cut back services in 2018, residents of the surrounding Sherman Park area balked.\n\nThe predominantly black, low-income neighborhood already faced its share of challenges. Nearly a third of residents in the ZIP code live in poverty, and black infants born there are more than twice as likely to die as white infants. Residents feared that reducing services would exacerbate these disparities, and even pave the way for the hospital to be shuttered completely.\n\nThey protested fiercely to keep services in place, and St. Joseph’s parent company, Ascension Wisconsin, eventually put the cuts on hold. St. Joseph Hospital works to maintain the community’s trust and fulfill the unmet social needs of patients, through programs such as Blanket of Love, which educates families about prenatal health, nutrition and exercise.\n\n“It’s an anchor institution there,” says Reggie Newson, chief advocacy officer at Ascension Wisconsin.\n\nBut St. Joseph remains the target of a different kind of protest. The hospital is Catholic, which means it follows Ethical and Religious Directives, a set of rules written by the U.S. Conference of Catholic Bishops. The rules prohibit Catholic hospitals, except in extreme situations, from providing procedures the church deems immoral — including abortions, contraception and sterilization. In-vitro fertilization is banned, as is physician-assisted suicide which is legal in nine states and the District of Columbia, although not in Wisconsin.\n\n, a staff attorney at the ACLU of Wisconsin, recently met with members of the St. Joe’s Accountability Coalition , a community group formed after Ascension announced its cutbacks. After she informed them about Catholic hospital policy, “Light bulbs went off in the room,” Keeler says.\n\nAlthough the majority of people surveyed by the community group had positive views of St. Joseph, some residents told Keeler they were worried and hesitant to send their pregnant loved ones to the hospital.\n\nKeeler says while the ACLU works to safeguard religious liberty, it also has sued when patients were denied care based on religious restrictions.\n\n“We take the position that it (religious liberty) can’t be used to harm other people,” she says.\n\nReproductive rights advocates say the restrictions impose religious doctrine on patients and violate medical standards of care in ways that disproportionately affect communities like Sherman Park.\n\nCatholic health systems argue that they serve as safety nets in impoverished communities and provide the same quality of care as secular hospitals. According to the Catholic Health Association (CHA), which represents and advocates for the more than 600 Catholic hospitals in the United States, patients who received care at Catholic hospitals are more likely to recommend those hospitals than patients who receive care elsewhere.\n\nThat St. Joseph is both desperately needed and criticized reflects an increasingly common tension facing communities. An analysis by the Cap Times and the Fuller Project, a nonprofit news organization focusing on women’s issues, shows that in Wisconsin, the number of Catholic hospitals grew by 13 percent, while the number of non-Catholic hospitals fell by the same percentage, between 2001 and 2018.\n\nWisconsin hospitals can make these moves with little oversight — or regard for how business decisions might limit access to health care services. Wisconsin is one of 15 states that does not have a process for controlling hospital expansions or mergers, often called a Certificate of Need.\n\nIn most ways, these Catholic hospitals, which treat one in every seven patients in the United States, differ from secular ones in name only. Yet, critics say, in a small but important corner of reproductive care, Catholic ethics can trump medical best practice, bishops can wield more influence than physicians, and patients can be denied care they desire or need.\n\nCatholic hospitals common\n\nIn Wisconsin, where Catholic Germans and Irish dominated immigration in the mid- to late- 1800s, one-third of hospitals are governed by Catholic religious principles — more than twice the national average.\n\nHospitals are not always transparent about the services they will and will not provide, and patients often lack a choice of where they seek care — or what care they will receive, the Cap Times and the Fuller Project found.\n\nWisconsin is more heavily reliant on Catholic health care than almost any other state in the country. It is the only state where black women are more likely to deliver their babies in a Catholic institution than a non-Catholic one, Columbia Law School researchers found. And in 12 of Wisconsin’s 72 counties, the only hospitals within the borders are Catholic.\n\nThese hospitals are governed by 77 directives, which fuse Catholic theology with medicine and technology. They lay out the Catholic Church’s vision of health care in modern times, including a commitment to serve those on the margins of society and rules for how Catholic hospitals should merge with non-Catholic ones.\n\nSeveral directives cover reproductive care that the church says can undermine the “biological, psychological and moral bonds” undergirding marriage and family. For example, Catholic-affiliated hospitals will not provide sterilization if the sole purpose is to prevent a woman from becoming pregnant.\n\nAnd abortion is not permitted, unless it is an “unavoidable” consequence of an action taken to save the mother’s life, according to Brian Reardon, vice president of communications and marketing for CHA.\n\nHospitals can differ on what the directives mean, with some using workarounds, such as a Madison, Wisconsin, hospital that refers patients seeking a common form of sterilization to undergo the procedure at a nearby eye clinic that does surgeries. In other instances, adherence to Catholic directives has led to denials and delays that physicians say put women’s health at risk.\n\nHow Catholic law is interpreted varies by hospital and which doctor you have. Some physicians provide referrals for abortions and other restricted services or find workarounds to the Catholic rules, such as prescribing contraception for menstrual pain rather than birth control. Others adhere strictly to the directives.\n\nOut of dozens of former and current medical residents, physicians, nurses and midwives in Wisconsin contacted by the Cap Times and the Fuller Project, only one currently practicing physician agreed to speak on the record for this story. Other currently practicing providers agreed to speak only anonymously because of concerns about negatively affecting their careers or because they had been instructed not to by their employer.\n\nCommenting on the variation in implementation of the Catholic principles, one Milwaukee obstetrician who asked not to be named says: “It’s very difficult because you don’t know what you’re dealing with at different hospitals with different policies. As ridiculous as it sounds, it’s almost like they have different religious values.”\n\nTo clarify how Wisconsin’s Catholic hospitals interpret, apply and communicate the directives, the Cap Times and the Fuller Project sent a series of questions to six such hospital systems: Ascension, SSM Health, Hospital Sisters Health System, Divine Savior Healthcare, Essentia Health, and Holy Family Memorial. Questions were also sent to Aspirus and Mayo Clinic Health System-Franciscan Healthcare, two non-Catholic health systems that own hospitals that adhere to the ERDs.\n\nNone responded individually. However, Nathaniel Blanton Hibner, CHA’s director of ethics, sent a statement on behalf of the organization and Ascension, SSM and Hospital Sisters Health System:\n\n“Physicians working in Catholic facilities can and do prescribe contraceptives to treat a variety of underlying medical conditions,” Hibner wrote. “Catholic hospitals also provide emergency contraception to victims of rape or sexual assault. … Catholic hospitals also do not provide elective procedures where the sole intention is to cause the sterilization of the patient.”\n\nThe full statement can be read here.\n\nDoctor recalls potential ‘time bomb’\n\nDr. Kathy Hartke worked in Catholic hospitals for 27 years. She recalls one patient from several years ago whom she says was negatively affected by the directives.\n\nA young woman pregnant with twins arrived at the Catholic hospital in Brookfield, now known as Ascension SE Wisconsin Hospital-Elmbrook Campus. Her water broke, and she began having labor contractions. At about 21 weeks, the fetuses had virtually zero chance of survival.\n\nThe longer they waited to terminate the pregnancy and her cervix remained dilated, the greater the risk the woman’s uterus would become infected, Hartke said. But at Elmbrook, medical personnel were told they could not terminate the pregnancy as long as the fetuses had heartbeats.\n\nHartke recommended the patient be transferred to the secular Waukesha Memorial Hospital, where they could induce labor. But nurses gave the patient the opposite advice, insisting the Catholic hospital would safely take care of her.\n\n“Meanwhile, we’re sitting on a possible time bomb of somebody who is going to get very, very sick … and potentially die,” says Hartke, who has retired from practice.\n\nReceiving mixed messages and not knowing whom to trust, the patient remained in Hartke’s care. In the ensuing days, the patient grew sicker and sicker. She eventually developed sepsis, a life-threatening condition that is the body’s extreme response to infection, Hartke recalls.\n\nFortunately, the patient did not die. Hartke says she eventually went into spontaneous labor and was provided antibiotics, which prevented her from growing sicker. The fetuses did not survive.\n\nIf a mother is suffering from a life-threatening condition, Catholic hospitals will provide all medically indicated care — even if it results in the death of the child, CHA’s Hibner says.\n\n“I’ve had calls where a doctor will say, ‘Well, we think there’s a good chance of infection but we’re going to wait,’ ” adds the Rev. Charles Bouchard, senior director of theology at CHA. “And I’d say, ‘Look, don’t wait until this infection starts. You need to be proactive about this because you know where it’s going.’ ”\n\nBut in her experience, Hartke says, “they push it to the last possible second.”\n\n“How is any physician supposed to be able to predict when it’s too late and a woman is going to die?” she says.\n\nSuch late-pregnancy complications, while rare, can create dilemmas for some women seeking care in Catholic hospitals, says Dr. Jessika Ralph, a former resident of the Medical College of Wisconsin who rotated through two of Milwaukee’s Catholic hospitals. An obstetrician/gynecologist, Ralph now works at University of Minnesota Health.\n\nRalph tried to facilitate an abortion for a patient who became ill after going into premature labor with twins at St. Joseph in 2017. Ralph says she was forced to wait until the woman hemorrhaged or showed signs of infection to help end the doomed pregnancy.\n\nThe first fetus miscarried, and for hours, the patient bled heavily and drained of color. When the woman’s temperature soared after 10 hours, Ralph says she was given medication to induce labor — but not the standard abortion drug mifepristone, which the hospital did not stock. The second fetus was born 24 hours after the woman was admitted, Ralph says, and did not survive.\n\n“While overall I believe these hospitals do provide good obstetric and gynecologic care for women, this unfortunately is a really big gap, and it’s a gap that patients don’t know about,” says Ralph, who also told her story to Rewire.News. “I wanted patients to be aware that this is a real occurrence that sometimes the hospital can’t provide the care that you feel you need.”\n\nTubal ligations raise thorny issues\n\nAt one Catholic hospital in Milwaukee, physicians “constantly” run into these restrictions while providing care to their patients, says the obstetrician who wished to remain anonymous.\n\nThe doctor says some Catholic-prohibited procedures, such as tying a woman’s tubes after she delivers via C-section to prevent additional pregnancies, are so frequently requested that doctors have lost track of how many times they have had to deny them.\n\nThis type of sterilization is a common form of contraception, with half of all such procedures performed soon after a woman delivers, according to a study by Nan O’Connell, an assistant professor in the Department of Obstetrics and Gynecology at Virginia Commonwealth University School of Medicine.\n\nWomen delivering by C-section at a secular hospital can ask physicians to tie their fallopian tubes, cut them and cauterize the ends while the abdomen is still open — a procedure that might last just a few minutes.\n\nBut at a Catholic hospital, the same woman must schedule a second surgery at a different hospital, the Milwaukee obstetrician says. By the time the woman is ready to go under the knife, she may already be pregnant again.\n\nIn fact, researchers have found that nearly half of women who requested to be sterilized but were denied became pregnant within a year.\n\n“They’re done (having kids) but they lack the ability to come back and set up another surgery,” the physician says.\n\nHospitals also charge nearly three times more for postpartum tubal ligations than they do for the same procedure done during a C-section, according to a list of procedure costs covering 13 of the 15 Aurora hospitals in Wisconsin. The median charge for a C-section tubal is $515, while the charge for a postpartum tubal is $1,390.\n\nAlthough it is a one-day procedure typically performed in an outpatient setting, postpartum tubals involve risks common to any surgery, including infection, bleeding and negative effects of anesthesia.\n\nFor women with serious health problems, such as heart valve disease or diabetes complications, getting pregnant again could prove fatal. Although death is relatively rare, Wisconsin’s black women are five times more likely to die because of pregnancy than white women, and the state has the highest infant mortality rate for black babies in the nation.\n\nDoctors at Catholic hospitals face a dilemma: Refer patients to a different hospital and undercut their practice, do the tubal ligation and risk violating hospital rules, or make the patient go through two surgeries, at two different facilities.\n\n“When you have a moral conflict like that, it eats away at you,” says Hartke, the retired obstetrician.\n\nThe Milwaukee obstetrician now advises patients not to deliver at a Catholic hospital if they want a tubal ligation. The doctor says it’s not worth the risk.\n\nReligious affiliation not always clear\n\nAnd many people who receive care at a Catholic hospital are not aware of its religious affiliation. In a national survey, one-third of women aged 18 to 45 who named a Catholic facility as their primary hospital for reproductive care did not know it was Catholic.\n\n“There’s no transparency,” Hartke says.\n\nOne woman says it was decades later when she discovered the directives had impacted her. After delivering her daughter at Sacred Heart Hospital in Eau Claire in 1990, Melissa Davies wanted a tubal ligation.\n\n“I said this would be my only child and asked to get my tubes tied,” recalls Davies, who was 24 at the time.\n\nShe says hospital staff denied her request, telling her she was too young and that the procedure was illegal.\n\n“Then I come to find out it was Catholic law, not actual law,” she says.\n\nSister Mary Haddad, president and CEO of the CHA, rejects the notion that these hospitals are trying to hide their Catholic affiliation.\n\n“If anything, we’re constantly looking for how to be able to communicate that in a very public way,” she says.\n\nPractice, policies appear to diverge\n\nCompounding the ambiguity is the fact that practice does not always appear to match stated policy. For example, physicians at SSM Health St. Mary’s Hospital in Madison perform tubal ligations at SSM’s Davis Duehr Dean Eye Care, a nearby clinic formerly operated by the secular Dean Health Systems.\n\nAccording to a nurse who worked for Dean, the clinic is set up for eye surgery but not for tubals, and it sometimes lacked necessary supplies. She recalls a physician telling her he had to walk between the eye clinic and hospital to get needed equipment.\n\nThe nurse, who asked not to be named, says other clinic staff wondered why they could not perform tubals in St. Mary’s nearby surgery and care center, where other day surgeries are performed. St. Mary’s did not respond to a request for comment.\n\nBut Dr. Doug Laube, former president of the American College of Obstetricians and Gynecologists and a retired professor and practitioner at the University of Wisconsin-Madison, confirmed that tubals are performed there. He calls the arrangement “irrational.”\n\nIt is unclear whether similar arrangements will be allowed going forward, according to attorneys at the National Health Law Program, which works to protect the health care rights of underserved people. In 2018, U.S. Conference of Catholic Bishops updated the directives to provide guidance on hospital mergers, writing that such arrangements “must be operated in full accord with the moral teaching of the Catholic Church.”\n\nSt. Mary’s physicians also may perform tubal ligations at the time of C-section, a former resident says — in contrast to many other Catholic hospitals, which do not offer that service.\n\nAccording to the former UW-Madison obstetrics/gynecology resident, physicians at St. Mary’s could write a letter to the administration arguing it was safer for the mother not to have any more babies, such as in cases in which having a repeat C-section put them at higher risk of complications. The letter felt like a formality and was approved every time, the former resident recalls.\n\nContraception policies vary widely\n\nA more pressing restriction was the forms of birth control they could provide, the former resident says. Secular hospitals commonly implant long-acting reversible forms of contraception such as intrauterine devices (IUDs) after a woman gives birth. Physicians interviewed by the Cap Times and the Fuller Project who worked at Catholic hospitals say they were not allowed to implant IUDs, which provide contraception that can last for years.\n\nData from the Wisconsin Hospital Association suggest this is largely true. Ascension’s St. Joseph Hospital, for example, billed for an IUD just nine times for the fiscal year ending June 2019, whereas the non-Catholic Froedtert Memorial Lutheran Hospital, less than 5 miles away, did the same more than 1,500 times.\n\nThere are some significant exceptions. Essentia Health St. Mary’s Hospital-Superior billed for 135 IUDs in fiscal year 2019; Ascension All Saints Hospital in Racine, which has two campuses, billed for 666 IUDs, Wisconsin Hospital Association data show.\n\nThe time immediately following delivery can be crucial to eliminate gaps in contraception for those who desire it. Forty percent of women do not return for a postpartum visit, while as many as 75 percent of women who plan on obtaining a long-acting contraceptive after giving birth do not follow through.\n\n“It’s a missed opportunity for sure,” says the former Dean nurse.\n\nCami Thomas compares such religious refusals of care to the nation’s shameful history of people of color sterilized against their will that continued late into the past century. Thomas is a leader of Maroon Calabash, which describes itself as a black radical reproductive justice organization run by doulas who provide support and guidance to pregnant women.\n\nOther research has shown that women of color more often feel pressured by physicians into using contraception than white women.\n\nReproductive health care, she says, should be about “dignity and consent.”\n\nThomas recounts going to a Catholic hospital about a decade ago when she was on the brink of death, having lost two-thirds of her blood after her menstrual cycle went on for six months.\n\nTo stop her period and bring her blood count up, her doctor wanted to give her Depo-Provera, an injectable contraceptive, she says. But the hospital’s rules on contraception prohibited it, the doctor told her. Furious at the hospital’s policies, he found a loophole.\n\n“Not all doctors are like that,” she says. “Thank goodness I had that doctor.”\n\nThis story was a collaboration between Wisconsin Watch, the Cap Times and Fuller Project, a nonpartisan, nonprofit news outlet that focuses on women’s issues. The nonprofit Wisconsin Watch (www.WisconsinWatch.org) collaborates with Wisconsin Public Radio, Wisconsin Public Television, other news media and the University of Wisconsin-Madison School of Journalism and Mass Communication. All works created, published, posted or disseminated by Wisconsin Watch do not necessarily reflect the views or opinions of UW-Madison or any of its affiliates.", "keywords": [], "meta_keywords": [""], "tags": [], "authors": ["Parker Schorr", "Rikha Sharma Rani"], "publish_date": "Tue Dec 31 00:00:00 2019", "summary": "", "article_html": "", "meta_description": "Catholics run one third of state hospitals, and prohibit abortions, contraception and sterilization.", "meta_lang": "en", "meta_favicon": "https://urbanmilwaukee.com/wp-content/themes/urbanmilwaukee_responsive/images/um_favicon.ico", "meta_data": {"viewport": "width=device-width, initial-scale=1, maximum-scale=1", "description": "Catholics run one third of state hospitals, and prohibit abortions, contraception and sterilization.", "author": "Parker Schorr and Rikha Sharma Rani", "fb": {"app_id": 142344658820}, "og": {"site_name": "Urban Milwaukee", "description": "Catholics run one third of state hospitals, and prohibit abortions, contraception and sterilization.", "title": "Many Hospitals Restrict Reproductive Care", "url": "https://urbanmilwaukee.com/2019/12/31/many-hospitals-restrict-reproductive-care/", "image": {"identifier": "https://urbanmilwaukee.com/wp-content/uploads/2019/12/ReligiousHealthCare_Cover-771x752.jpg", "width": 771, "height": 752}, "type": "article"}, "twitter": {"card": "summary_large_image", "site": "@urbanmilwaukee"}, "tec-api-version": "v1", "tec-api-origin": "https://urbanmilwaukee.com"}, "canonical_link": "https://urbanmilwaukee.com/2019/12/31/many-hospitals-restrict-reproductive-care/"}