{"source_url": "https://www.finanznachrichten.de", "url": "https://www.finanznachrichten.de/nachrichten-2020-06/49826080-new-first-in-class-phase-3-tremfya-guselkumab-data-demonstrate-improvement-in-psoriatic-arthritis-joint-and-skin-symptoms-at-week-52-004.htm", "title": "New First-in-Class Phase 3 TREMFYA? (guselkumab) Data Demonstrate Improvement in Psoriatic Arthritis Joint and Skin Symptoms at Week 52", "top_image": "https://fns1.de/g/fb.png", "meta_img": "https://fns1.de/g/fb.png", "images": ["https://fns1.de/g/fb.png", "https://cts.businesswire.com/ct/CT?id=bwnews&sty=20200603005461r1&sid=gefi2&distro=ftp", "https://fns1.de/img/logo.svg", "https://www.facebook.com/tr?id=798877413578193&ev=PageView&noscript=1", "https://fns1.de/img/logo_slogan.svg"], "movies": [], "text": "Findings from the DISCOVER-1 and DISCOVER-2 studies presented at the 2020 European League Against Rheumatism E-Congress\n\nThese are the first one-year Phase 3 results evaluating p19 subunit-specific IL-23 inhibition in active psoriatic arthritis\n\nThe Janssen Pharmaceutical Companies of Johnson Johnson today announced new data from two Phase 3 clinical trials, DISCOVER-1 and DISCOVER-2, which showed that TREMFYA (guselkumab) demonstrated improvements in multiple clinical outcomes including joint symptoms, skin symptoms, soft tissue inflammation, physical function and reduction in radiographic progression at week 52 in adult patients with active psoriatic arthritis (PsA).1,2 Guselkumab is currently not licensed for the treatment of PsA and is undergoing evaluation for this use by the European Medicines Agency (EMA). Data from the two studies in the DISCOVER programme formed the basis of the validated filing on 11 October 2019 to the EMA in the European Union (EU) for approval of guselkumab for the treatment of adult patients with active PsAand primary endpoint results were recently published in The Lancet.3,4,5\n\n\"Those who are living with active psoriatic arthritis are faced with debilitating symptoms and inflammation which may ultimately lead to irreversible damage to the joints,\" said Christopher Ritchlin, M.D., M.P.H., Chief of the Division of Allergy, Immunology and Rheumatology and Director of the Clinical Immunology Research Center at the University of Rochester Medical Center in Rochester, New York and lead investigator of the DISCOVER-1 study. \"Findings from the DISCOVER-1 and DISCOVER-2 studies are encouraging for patients and physicians alike who may be seeking new treatment options that utilise mechanisms of action different to anti-tumour necrosis factor (TNF) alpha biologics to combat the multi-faceted combination of symptoms presented by psoriatic arthritis.\"\n\nDISCOVER-1 and DISCOVER-2 evaluated the efficacy and safety of guselkumab compared to placebo. DISCOVER-1 included patients who were biologic-naïve or had previously been exposed to anti-TNF alpha biologics. DISCOVER-2 included patients who were biologic-naïve only; it also assessed radiographic progression of joint damage. In both studies, patients were randomised to guselkumab 100 mg every 4 weeks (q4w) or every 8 weeks (q8w) for one year, or to placebo with crossover to guselkumab q4w at week 24 through one year. These findings are being presented as poster tours (SAT0397/SAT0402) at this year's European League Against Rheumatism (EULAR) E-Congress, at which Janssen is sharing data in a total of 32 abstracts.1,2\n\nIn both studies, American College of Rheumatology (ACR) response rates at week 52 included non-responder imputation (NRI) data, which categorised patients who discontinued the study as non-responders from week 24 to 52.\n\nIn DISCOVER-1, data demonstrated that at week 52:1\n\n73 percent of guselkumab q4w patients and 60 percent of guselkumab q8w patients achieved ACR20; 54 percent of guselkumab q4w patients and 39 percent of guselkumab q8w patients achieved ACR50 (NRI).\n\nAmong patients who had clinically relevant psoriasis at baseline, 83 percent of guselkumab q4w patients, 69 percent of guselkumab q8w patients and 82 percent of patients who crossed over from placebo to guselkumab q4w achieved clear or almost clear skin with at least a 2 grade improvement from baseline as measured by the Investigator Global Assessment (IGA) score (observed data).a\n\nIn DISCOVER-2, data demonstrated that at week 52:2\n\n71 percent of guselkumab q4w patients and 75 percent of guselkumab q8w patients achieved ACR20; 46 percent of guselkumab q4w patients and 48 percent of guselkumab q8w patients achieved ACR50 (NRI).\n\nAmong patients who had clinically relevant psoriasis at baseline, 84 percent of guselkumab q4w patients, 77 percent of guselkumab q8w patients and 84 percent of patients who crossed over from placebo to guselkumab q4w achieved clear or almost clear skin with at least a 2 grade improvement from baseline as measured by the IGA score (observed data).a\n\nGuselkumab q4w and q8w demonstrated sustained improvements in inhibition of radiographic progressionb of joint structural damage through week 52 (observed data).\n\nThe DISCOVER studies also showed improvements in multiple secondary endpoints at week 52 compared with week 24,1,2 including ACR70 response, resolution of soft tissue inflammation (enthesitis and dactylitis)c,d, disease activity score (DAS-28) (C-Reactive Protein [CRP])e (minimal disease activity [MDA])f (very low disease activity [VLDA])g, improvement in physical function (Health Assessment Questionnaire Disability Index [HAQ-DI])h, general health outcomes (SF-36 Physical Component Summary [PCS] and Mental Component Summary [MCS]).i,j,k\n\nIn both studies, guselkumab was well-tolerated through study completion, and observed adverse events (AEs) were generally consistent with previous studies of guselkumab and current prescribing information.6 Serious AEs and serious infections occurred in 4 percent and 1 percent of guselkumab-treated patients, respectively, in both DISCOVER-1 and DISCOVER-2. There were no reported deaths in guselkumab-treated patients and no guselkumab-treated patient had inflammatory bowel disease, opportunistic infections, active tuberculosis or anaphylactic or serum sickness-like reactions.1,2\n\n\"Efficacy of guselkumab in psoriatic arthritis was previously demonstrated to be superior to placebo at week 24. These new data show that efficacy is maintained to week 52 with safety data that are consistent with the well-established profile of guselkumab in psoriasis,\" said Alyssa Johnsen, M.D., Ph.D., Vice President, Rheumatology Disease Area Leader, Janssen Research Development, LLC. \"We are excited to share the data on guselkumab in psoriatic arthritis as we continue to advance our research in this disease and bring more treatment options to psoriatic arthritis patients in need.\"\n\nIn a separate study, data from DISCOVER-1 and DISCOVER-2 were analysed as part of a network meta-analysis that compared the efficacy and safety of guselkumab to other targeted biologic therapies for PsA. Twenty-six Phase 3 studies were included comparing the impact of 13 targeted therapies for PsA on ACR 20/50/70 response, Psoriasis Area Severity Index (PASI) 75/90/100 response, HAQ-DI score, resolution of enthesitis, resolution of dactylitis, AEs and serious AEs. The analysis is being shared as an abstract (Abstract AB0820) during the EULAR E-Congress.7\n\nENDS\n\nDr Christopher Ritchlin is a paid consultant for Janssen. He has not been compensated for any media work.\n\nKey definitions\n\na IGA score of 0 or 1, and a 2 grade reduction in body surface area affected.8\n\nb The van der Heijde modified Sharp score (modified for use in PsA) is a method used to assess and rate erosions and joint space narrowing in radiographs of hands and feet.9\n\nc Resolution of enthesitis (inflammation of entheses which are the sites where tendons or ligaments insert into the bone) was defined as complete absence of enthesitis in any location measured by Leeds Enthesitis Index.8\n\nd Resolution of dactylitis (the inflammation of a digit) was defined as complete absence of dactylitis in 20 sites (10 fingers, 10 toes) as measured by Dactylitis Severity Scale.8\n\ne Patients were considered to have achieved minimal disease activity if fulfilling at least five of the following seven criteria: tender joint count 1 or less, swollen joint count 1 or less, PASI score 1 or less, patient pain visual analogue scale (VAS) score 15 or less, patient global disease activity VAS score 20 or less, HAQ-DI score 0.5 or less, and tender entheseal points 1 or less.4\n\nf MDA is defined by low activity assessed by tender/swollen joint counts, tender entheseal points, PASI or body surface area, patient pain and global activity VAS, and functional evaluation by Health Assessment Questionnaire.10\n\ng VLDA is defined as achieving all 7/7 MDA criteria.11\n\nh HAQDI is a patient questionnaire that assesses physical function and disability across rheumatic diseases.8\n\ni SF-36 is a patient-reported survey that measures functional health and wellbeing.8\n\nj As part of SF-36, the PCS subscale is composed of four scales assessing physical function, role limitations caused by physical?problems, bodily pain, and general health.8\n\nk MCS is composed of four scales assessing vitality, emotional impact, social functioning, and mental health.8\n\nAbout DISCOVER-1 (NCT03162796)8\n\nDISCOVER-1 is a randomised, double-blind, multicentre Phase 3 study evaluating the efficacy and safety of guselkumab administered by subcutaneous (SC) injection in participants with active psoriatic arthritis including those previously treated with biologic anti-TNF alpha agent(s). DISCOVER-1 evaluated 381 participants and continued through approximately one year.4\n\nThe study consisted of a screening phase of up to six weeks, a blinded treatment phase of 52 weeks that includes a placebo-controlled period from week 0 to week 24 and an active treatment period from week 24 to week 52. It also includes a safety follow-up phase of eight weeks after week 52 (week 52 to 60; 12 weeks from the last administration of study agent [at week 48] through to the final visit in the safety follow-up phase). Efficacy, safety, pharmacokinetic, immunogenicity and biomarker evaluations were performed in the study on a defined schedule.\n\nAbout DISCOVER-2 (NCT03158285)12\n\nDISCOVER-2 is a randomised, double-blind, multicentre Phase 3 study evaluating the efficacy and safety of guselkumab administered by SC injection in subjects with active psoriatic arthritis. DISCOVER-2 is evaluating 739 participants and continuing through approximately two years.5\n\nThe study consists of a screening phase of up to six weeks, a blinded treatment phase (approximately 100 weeks) that includes a placebo-controlled period from week 0 to week 24 and an active treatment period from week 24 to week 100. It also includes a safety follow-up phase of 12 weeks after the last administration of study agent. Efficacy, health economics, safety, pharmacokinetics, immunogenicity, biomarker and pharmacogenomics evaluations are being performed in the study on a defined schedule.\n\nAbout Psoriatic Arthritis\n\nPsoriatic arthritis (PsA) is a chronic, immune-mediated inflammatory disease characterised by peripheral joint inflammation, enthesitis, dactylitis, axial disease and the skin lesions associated with psoriasis.13 Studies show that up to 30 percent of people with psoriasis also develop PsA.14 The disease causes pain, stiffness and swelling in and around the joints; it commonly appears between the ages of 30 and 50, but can develop at any time.14,15 Though the exact cause of PsA is unknown, genes, the immune system and environmental factors are all believed to play a role in the onset of the disease.15\n\nAbout TREMFYA(guselkumab)6\n\nDeveloped by Janssen, guselkumab is the first approved monoclonal antibody that selectively binds to the p19 subunit of IL-23 and inhibits its interaction with the IL-23 receptor. Guselkumab is approved as a prescription medicine in the EU, U.S., Canada, Japan and a number of other countries worldwide for the treatment of adult patients with moderate to severe plaque psoriasis who may benefit from injections or pills (systemic therapy) or phototherapy (treatment using ultraviolet [UV] light). It is approved as a prescription medicine in Japan and Brazil for the treatment of adult patients with active PsA. IL-23 is an important driver of the pathogenesis of inflammatory diseases such as psoriasis and PsA.16 In psoriasis, guselkumab is administered as a 100 mg SC injection once every 8 weeks, after starter doses at weeks 0 and 4.\n\nThe Janssen Pharmaceutical Companies of Johnson Johnson maintain exclusive worldwide marketing rights to TREMFYA\n\nImportant Safety Information\n\nVery common (>10%) and common AEs (>1%) in controlled periods of clinical studies with guselkumab were upper respiratory infections, gastroenteritis, herpes simplex infections, tinea infections, headache, diarrhoea, urticaria, arthralgia and injection site erythema. Most were considered to be mild and did not necessitate discontinuation of study treatment.\n\nPlease refer to the Summary of Product Characteristics for full prescribing information for guselkumab: https://www.medicines.org.uk/emc/medicine/34321\n\nAEs should be reported. This medicinal product is subject to additional monitoring and it is, therefore, important to report any suspected AEs related to this medicinal product. Reporting forms and information can be found at www.mhra.gov.uk/yellowcard or search for MHRA Yellow Card in the Google Play or Apple App Store. AEs should also be reported to Janssen-Cilag Ltd on 01494 567447.\n\nAbout the Janssen Pharmaceutical Companies of Johnson Johnson\n\nAt Janssen, we're creating a future where disease is a thing of the past. We're the Pharmaceutical Companies of Johnson Johnson, working tirelessly to make that future a reality for patients everywhere by fighting sickness with science, improving access with ingenuity, and healing hopelessness with heart. We focus on areas of medicine where we can make the biggest difference: Cardiovascular Metabolism, Immunology, Infectious Diseases Vaccines, Neuroscience, Oncology, and Pulmonary Hypertension.\n\nLearn more at www.janssen.com/emea\n\nFollow us at www.twitter.com/JanssenEMEA\n\nJanssen-Cilag International NV, the marketing authorisation holder for TREMFYA in the EU, and Janssen Research Development, LLC, are part of the Janssen Pharmaceutical Companies of Johnson Johnson.\n\nCautions Concerning Forward-Looking Statements\n\nThis press release contains \"forward-looking statements\" as defined in the Private Securities Litigation Reform Act of 1995 regarding ongoing and planned development efforts involving TREMFYA (guselkumab) as a treatment for adult patients with active psoriatic arthritis. The reader is cautioned not to rely on these forward-looking statements. These statements are based on current expectations of future events. If underlying assumptions prove inaccurate or known or unknown risks or uncertainties materialise, actual results could vary materially from the expectations and projections of Janssen Research Development, LLC, any of the other Janssen Pharmaceutical Companies and/or Johnson Johnson. Risks and uncertainties include, but are not limited to: challenges and uncertainties inherent in product research and development, including the uncertainty of clinical success and of obtaining regulatory approvals; uncertainty of commercial success; manufacturing difficulties and delays; competition, including technological advances, new products and patents attained by competitors; challenges to patents; product efficacy or safety concerns resulting in product recalls or regulatory action; changes in behaviour and spending patterns of purchasers of health care products and services; changes to applicable laws and regulations, including global health care reforms; and trends toward health care cost containment. A further list and descriptions of these risks, uncertainties and other factors can be found in Johnson Johnson's Annual Report on Form 10-K for the fiscal year ended December 29, 2019, including in the sections captioned \"Cautionary Note Regarding Forward-Looking Statements\" and \"Item 1A. Risk Factors,\" and in the company's most recently filed Quarterly Report on Form 10-Q, and the company's subsequent filings with the Securities and Exchange Commission. Copies of these filings are available online at www.sec.gov, www.jnj.com or on request from Johnson Johnson. None of the Janssen Pharmaceutical Companies nor Johnson Johnson undertakes to update any forward-looking statement as a result of new information or future events or developments.\n\nReferences:\n\nRitchlin, C, et al. Guselkumab, an IL-23 Inhibitor That Specifically Binds to the IL23p19-Subunit, for Active Psoriatic Arthritis: One Year Results of a Phase 3, Randomized, Double-blind, Placebo-controlled Study of Patients who were Biologic-Naïve or TNFa Inhibitor-Experienced. SAT0397. Presented at the 2020 EULAR E-Congress June 3-6. McInnes, I, et al. Efficacy and Safety of Guselkumab, a Monoclonal Antibody Specific to the p19-Subunit of Interleukin-23, Through Week 52 of a Phase 3, Randomized, Double-blind, Placebo-controlled Study Conducted in Biologic-naïve Patients with Active Psoriatic Arthritis. SAT0402. Presented at the 2020 EULAR E-Congress June 3-6. Business Wire. Janssen Seeks to Expand Use of TREMFYA (guselkumab) in the Treatment of Adults With Active Psoriatic Arthritis. Available at: https://www.businesswire.com/news/home/20191022006172/en/Janssen-Seeks-Expand-TREMFYA%C2%AE%E2%96%BC-guselkumab-Treatment-Adults. Accessed May 2020. Deodhar A, et al.Guselkumab in Patients with Active Psoriatic Arthritis who were Biologic-naive or had Previously Received TNFa Inhibitor Treatment (DISCOVER-1): a Double-blind, Randomised, Placebo-controlled Phase 3 Trial. The Lancet 2020;395:1115-1125. Mease PJ, et al. Guselkumab in Biologic-naive Patients with Active Psoriatic Arthritis (DISCOVER-2): A Double-blind, Randomised, Placebo-controlled Phase 3 Trial. The Lancet 2020;395:1126-1136. European Medicines Agency. TREMFYA Summary of Product Characteristics. 2019. Available at: https://www.medicines.org.uk/emc/medicine/34321. Accessed May 2020. McInnes, I, et al. Comparative Efficacy of Guselkumab in Patients with Psoriatic Arthritis: Results from Systemic Literature Review and Network Meta-Analysis. (AB0820). Presented at the 2020 EULAR E-Congress June 3-6. Clinicaltrials.gov. A Study Evaluating the Efficacy and Safety of Guselkumab Administered Subcutaneously in Participants With Active Psoriatic Arthritis Including Those Previously Treated With Biologic Anti-Tumor Necrosis Factor (TNF) Alpha Agent(s) (DISCOVER-1). Identifier: NCT03162796. Available at: https://clinicaltrials.gov/ct2/show/NCT03162796. Accessed May 2020. van der Heijde D, et al.Psoriatic arthritis imaging: a review of scoring methods. Ann Rheum Dis. 2005;64:ii61-ii64. Gossec, L, et al. Minimal Disease Activity as a Treatment Target in Psoriatic Arthritis: A Review of the Literature. J Rheumatol 2018;45:6-13. Coates, L, et al. Validation of New Potential Targets for Remission and Low Disease Activity in Psoriatic Arthritis in Patients Treated with Golimumab. Abstract 2548. Presented at the 2017 ACR/ARHP Annual Meeting. Available at: https://acrabstracts.org/abstract/validation-of-new-potential-targets-for-remission-and-low-disease-activity-in-psoriatic-arthritis-in-patients-treated-with-golimumab/. Accessed May 2020. Clinicaltrials.gov. A Study Evaluating the Efficacy and Safety of Guselkumab Administered Subcutaneously in Participants With Active Psoriatic Arthritis (DISCOVER-2). Identifier: NCT03158285. Available at: https://clinicaltrials.gov/ct2/show/NCT03158285. Accessed May 2020. Belasco J and Wei N. Psoriatic Arthritis: What is Happening at the Joint? Rheumatol Ther 2019;6:305-315. National Psoriasis Foundation. Statistics. Available at: https://www.psoriasis.org/content/statistics. Accessed May 2020. National Psoriasis Foundation. About Psoriatic Arthritis. Available at: https://www.psoriasis.org/about-psoriatic-arthritis. Accessed May 2020. Benson JM, et al. Discovery and Mechanism of Ustekinumab. MAbs 2011;3:535.\n\nCP-156282\n\nJune 2020\n\nView source version on businesswire.com: https://www.businesswire.com/news/home/20200603005461/en/\n\nContacts:\n\nMedia contact:\n\nKevin Veninga\n\nMobile: +31 61526 8214\n\nKVeninga@ITS.JNJ.com\n\nInvestor contacts:\n\nChris DelOrefice\n\nOffice: +1 (732) 524-2955\n\nJennifer McIntyre\n\nOffice: +1 (732) 524-3922", "keywords": [], "meta_keywords": ["First", "Class", "Phase", "TREMFYA", "guselkumab", "Data", "Demonstrate", "Improvement", "Psoriatic", "Arthritis", "Joint", "Skin", "Symptoms", "Week"], "tags": [], "authors": ["Business Wire"], "publish_date": "Thu Jun  4 00:00:00 2020", "summary": "", "article_html": "", "meta_description": "Findings from the DISCOVER-1 and DISCOVER-2 studies presented at the 2020 European League Against Rheumatism E-Congress These are the first one-year Phase 3 results evaluating p19 subunit-specific", "meta_lang": "de", "meta_favicon": "https://fns1.de/g/favicon.ico", "meta_data": {"keywords": "First, Class, Phase, TREMFYA, guselkumab, Data, Demonstrate, Improvement, Psoriatic, Arthritis, Joint, Skin, Symptoms, Week", "description": "Findings from the DISCOVER-1 and DISCOVER-2 studies presented at the 2020 European League Against Rheumatism E-Congress These are the first one-year Phase 3 results evaluating p19 subunit-specific", "robots": "noodp,index,follow", "og": {"title": "New First-in-Class Phase 3 TREMFYA? (guselkumab) Data Demonstrate Improvement in Psoriatic Arthritis Joint and Skin Symptoms at Week 52", "url": "https://www.finanznachrichten.de/nachrichten-2020-06/49826080-new-first-in-class-phase-3-tremfya-guselkumab-data-demonstrate-improvement-in-psoriatic-arthritis-joint-and-skin-symptoms-at-week-52-004.htm", "site_name": "FinanzNachrichten.de", "image": "https://cts.businesswire.com/ct/CT?id=bwnews&sty=20200603005461r1&sid=gefi2&distro=ftp", "type": "article", "description": "Findings from the DISCOVER-1 and DISCOVER-2 studies presented at the 2020 European League Against Rheumatism E-Congress These are the first one-year Phase 3 results evaluating p19 subunit-specific"}, "fb": {"admins": 100001851463444}, "apple-itunes-app": "app-id=576714727", "google-play-app": "app-id=de.finanznachrichten.app", "viewport": "width=device-width, initial-scale=1"}, "canonical_link": "https://www.finanznachrichten.de/nachrichten-2020-06/49826080-new-first-in-class-phase-3-tremfya-guselkumab-data-demonstrate-improvement-in-psoriatic-arthritis-joint-and-skin-symptoms-at-week-52-004.htm"}