{"source_url": "https://dorzeczy.pl", "url": "https://dorzeczy.pl/historia/125037/illa.html", "title": "Kazimiera Iłłakowiczówna", "top_image": "https://dorzeczy.pl/_thumb/d3/95/175cfd71f6307e3223c7345c6e01.png", "meta_img": "https://dorzeczy.pl/_thumb/d3/95/175cfd71f6307e3223c7345c6e01.png", "images": ["https://dorzeczy.pl/_thumb/39/b4/16cda875d9b45319b295cd4103e8.jpeg", "https://dorzeczy.pl/_i/pusty.png", "https://dorzeczy.pl/_thumb/3a/4d/ccc6256b34e78afb68b288245fbc.jpeg", "https://dorzeczy.pl/_thumb/b8/5f/7dc3fc3f29d81c2e1642249f55c4.png", "https://dorzeczy.pl/_thumb/d3/95/175cfd71f6307e3223c7345c6e01.png", "https://dorzeczy.pl/_thumb/37/bb/3e80df47dff7f1d93d1a6fe9e2cd.png", "https://dorzeczy.pl/_thumb/82/e2/18eb46636b91db1cd8585617c2ef.jpeg", "https://dorzeczy.pl/_thumb/4c/50/ecf6cf27d4a5b6a7e8f09401edxx.jpeg", "https://dorzeczy.pl/_thumb/af/ec/f38697exx0e0512fd5b5666f7770.jpeg", "https://dorzeczy.pl/_thumb/73/c0/31db248cc1c8e6ef9515fcbf7584.jpeg", "https://dorzeczy.pl/_i/flags/pl.png", "https://dorzeczy.pl/_thumb/e7/21/710de42f6b790806d87bdd4b0317.jpeg", "https://dorzeczy.pl/_thumb/bf/56/0147360ff6be0d5fe1954c8xxcee.jpeg", "https://dorzeczy.pl/_i/pixel.png", "https://dorzeczy.pl/_thumb/37/xx/9122f375e900b1008c618ba9c484.jpeg", "https://dorzeczy.pl/_thumb/ae/97/abd2d0bcfe2c4377f8b739a8aa80.jpeg", "https://dorzeczy.pl/_thumb/3c/7f/e59168215c7493c96b72a9b9b0cd.jpeg", "https://dorzeczy.pl/_thumb/8d/96/4b3ed77e47aeeabf42cdcab7d236.jpeg", "https://dorzeczy.pl/_thumb/33/61/cbfd9211ce7b8876859fb3a716c5.jpeg", "https://dorzeczy.pl/_thumb/87/73/29537c11bcca8c7765d6aee611a3.jpeg", "https://dorzeczy.pl/_thumb/ec/31/8b49354989f06cc66ab0994ce066.jpeg", "https://dorzeczy.pl/_thumb/89/38/f5bc505469151cc7659c77ddf011.jpeg", "https://dorzeczy.pl/_thumb/48/ec/5ce9946602668e3fb35a0d2ddebc.jpeg", "https://dorzeczy.pl/_thumb/d8/9a/1eedaa18988627a2d2a8b6e6b8d2.jpeg", "https://www.facebook.com/tr?id=343470839397237&ev=PageView&noscript=1"], "movies": [], "text": "Zdążyła zadebiutować przed I wojną światową (tomem wierszy „Ikarowe loty”, 1912), a ostatnie książki wydawała w latach 70. zeszłego wieku. Dożyła 1983 r., a urodziła się w roku 1889, jeszcze w XIX stuleciu. Była wnuczką przywódcy filaretów, przyjaciela Mickiewicza – Tomasza Zana. I sekretarzem Józefa Piłsudskiego, ale nie jego sekretarką osobistą – jak podawane bywa mylnie w wielu książkach – lecz sekretarzem ministra spraw wojskowych. Czasem żartobliwie, ale i z goryczą mówiła, że jej praca u (dla) Piłsudskiego polegała na czytaniu listów i odpowiadaniu na nie. Rzeczywiście, jak obliczyła, w ciągu dziewięciu lat przeczytać musiała ćwierć miliona listów i podań. Załatwiała też jednak konkretne sprawy, pomagała ludziom, dysponując znacznym budżetem.\n\nZdarzało się jej oddawać przysługi kolegom po piórze, np. Gałczyńskiemu, dla którego, gdy groził mu areszt za niewypłacalność, zdobyła 2 tys. zł, co było wówczas znaczną sumą. Sama zarabiała też lepiej niż dobrze, gdyż sekretarzem osobistym ministra spraw wojskowych została 26 czerwca 1926 r., a więc niewiele ponad miesiąc po przewrocie majowym, z pensją 600 zł.\n\nJoanna Kuciel-Frydryszak w niedawno wydanej opowieści o Kazimierze Iłłakowiczównie – zatytułowanej po prostu „Iłła” – przypomina, jak bohaterka jej książki interweniowała „w sprawie Józefa Łobodowskiego, który odmówił służby wojskowej, a następnie próbował się zastrzelić. A ponieważ znaleziono u niego listy i wiersze świadczące o sympatiach do komunizmu, został aresztowany. Iłła odnalazła generała, któremu podlegała sprawa, i zwymyślała go, mówiąc, że zachowuje się jak satrapa wyruszający z armatą na motyle. »Nie rozumiem, jak można kogoś skarżyć o niewysłane listy i o niedrukowane wiersze« – irytowała się. »Proszę pani, przede wszystkim to symulant. Jakby się chciał naprawdę zastrzelić, wybrałby większy kaliber« – odpowiedział jej nieugięty generał i dodał, że sprawą zajmie się prokurator. Kiedy Iłłakowiczówna powtórzyła Łobodowskiemu pogląd generała, ten się wściekł: »Za mały kaliber! A to dobre! Z armaty miałem strzelać czy jak?«. Wyjaśnił też zaskoczonej poetce, że próbował się zabić nie z powodu konieczności służenia w wojsku, tylko z miłości. Iłłakowiczówna patrzyła na młodego pisarza w zaniedbanym ubraniu i bez przednich zębów ze współczuciem, bo rozumiała, dlaczego jego miłość musiała być nieszczęśliwa”.\n\nSam Łobodowski był bardzo wdzięczny pani sekretarz za wsparcie i potem wspominał, że „mieć taką protektorkę jak Iłła, to naprawdę było coś”.\n\nI to jest ojczyzna\n\nUrodziła się w Wilnie, a wychowała w Inflantach. Studiowała na Uniwersytecie Jagiellońskim, ale wcześniej w Petersburgu i w Oksfordzie. Biegle władała sześcioma językami. Wybitny talent językowy wykorzystała jako tłumaczka, przekładając dzieła literatury niemieckiej, angielskiej, węgierskiej i rosyjskiej, w tym kongenialnie „Annę Kareninę” Lwa Tołstoja.\n\nCzęsto mówiła o sobie jako o Litwince; była głęboko zanurzona w mitach litewskich i polskich, przesiąknięta baśniowością dawnego świata. Niewątpliwie wyznacznikiem jej poezji była także religijność, co było szczególnie istotne po wojnie. A swoją drogą, to jakże późno, bo w 1966 r., wydała jeden z najlepszych tomów wierszy (o ile nie najlepszy) – „Szeptem”. Z powodów cenzuralnych nie mógł znaleźć się w nim najsławniejszy powojenny wiersz „Iłły” pt. „Rozstrzelano moje serce w Poznaniu”, ale innych pięknych utworów było w „Szeptem” aż nadto. Choćby takie „Kwaterunki”:\n\nMieszkam w porze truskawek\n\nnie w mieście ani w kraju,\n\nw porze, w kolorze, w zapachu słodkim żyznym,\n\ni to jest Ojczyzna…\n\nW liści żółtobrązowych, które mnie znają,\n\nopadaniu,\n\nw sosnach, na urwiska skraju\n\n… Nie w Poznaniu,\n\nWarszawie, Wiedniu, Londynie czy Wilnie…\n\nMieszkam w zimie, która się przesila\n\nw tej jednej ku wiośnie nachylonej chwili,\n\nnie dłużej, nie dalej.\n\nI kończę się, i już się nie palę.\n\n… Dowieść nie można tego ani do tego się przyznać,\n\nale to jest ojczyzna. […]\n\nBruk się wzdyma powoli\n\nJarosław Iwaszkiewicz ujrzał w wierszach takich jak ten „mistrzostwo doprowadzone do prawdziwej prostoty”, inni może byli bardziej oszczędni w pochwałach, ale zaszokował nie tylko środowisko literackie, lecz także opinię publiczną w ogóle, paskudny atak na „Iłłę”, jakiego dopuścił się w poznańskim „Nurcie” wówczas 20-letni Stanisław Barańczak, publikując pamflet pod tytułem „Z nowości literatury dziecięcej”. Młody krytyk kpił sobie z „wierszyków” pisarki, dziwiąc się, że nie opublikowała ich specjalizująca się w literaturze dla dzieci Nasza Księgarnia, ale poważny Czytelnik. Po biorących zaatakowaną poetkę w obronę tekstach Ryszarda Matuszewskiego i Marty Rzepińskiej skarcony Barańczak – niestety – poszedł za ciosem, wyjaśniając, że nie miał „bynajmniej na celu »pomniejszania poezji Iłłakowiczówny«, gdyż poezja ta jest – moim zdaniem – wystarczająco już mała (nie ilościowo oczywiście), nie miałem również na celu zredukowania tej poezji do wymiaru przedszkola czy ochronki, ponieważ sądzę, że do takowego wymiaru twórczość p. Iłłakowiczówny przystaje idealnie”. Po tym już Hamilton w „Kulturze” orzekł, że „z panem Barańczakiem dyskutować niepodobna”, a „Wrocławski Tygodnik Katolicki” popisy przyszłego laureata nagrody Nike, amerykańskiego profesora i tłumacza Szekspira nazwał „smutnym świadectwem niefrasobliwego rozhulania, rozbijactwa, gangsterstwa uprawianego na łamach”. O dziwo, najmniej emocji wykazała bezpośrednio zainteresowana, która w ataku Barańczaka chciała widzieć naturalny spór młodej literatury ze starą, a nie personalne uderzenie akurat w nią.\n\nDo tego wszystkiego Barańczak, sam przecież poznaniak, postawił zarzut oderwania się od trudnej i prawdziwej rzeczywistości społecznej autorce wspomnianego wiersza „Rozstrzelano moje serce w Poznaniu”. Utwór ten opublikowany był po napisaniu tylko raz, w tygodniku szczecińskim „Ziemia i Morze”, ale krążył w odpisach z rąk do rąk i strofy takie jak ta, która po latach znalazła się na tablicy poświęconej ofiarom Czerwca ’56 umieszczonej naprzeciw domu przy ul. Gajowej, gdzie poetka mieszkała, dobrze były znane mieszkańcom grodu nad Wartą:\n\nLecz zbryzgano mózgiem bruk\n\ni bruk się wzdyma powoli.\n\nKrew nie płynie już, już tylko skrzep\n\nRozstrzelano moje serce w Poznaniu.\n\nIłłakowiczówna lubiła ten wiersz, zwracając uwagę na zawarte w nim pytanie: „Czemu zawsze rządzi inteligent, a do robotników się strzela?”. Zawsze podkreślała, że lepiej rozumiała się z ludźmi prostymi niż z bywalcami salonów, ceniła ludową religijność, a kiedy dowiedziała się, jak rzekomi koledzy, literaci, doprowadzili do izolowania poety Wojciecha Bąka, umieszczenia go w szpitalu psychiatrycznym i odebrania mu mieszkania, zbulwersowana w liście do Wacława Kubackiego pisała: „Oto jest prawdziwy dramat, dramat poety z awansu społecznego, zadziobanego przez małych klerków z inteligencji, zawistnych o to, że dorobił się dwóch pokoi z łazienką, on, syn ślusarza!”.\n\nKwatera na Powązkach\n\nOna sama z mieszkaniowym „dorobieniem się” miała równe trudności. W końcu 1947 r., wracając do kraju, który opuściła 17 września 1939 r., myślała o powrocie do Warszawy i, niewątpliwie naiwnie, do pracy w Ministerstwie Spraw Zagranicznych. Na peronie, gdy wysiadła z pociągu z Bukaresztu, czekali na nią Jarosław Iwaszkiewicz i Juliusz Starzyński. „Na razie” zamieszkała na Saskiej Kępie w jednym pokoju z siostrą i jej dwiema córkami. Po kilku miesiącach ta wspólna egzystencja stała się niemożliwa, w lutym 1948 r. otrzymała też oficjalną odmowę na swoje podanie o pracę w MSZ. Postanowiła osiąść w Poznaniu, gdzie znalazła pokój do wynajęcia u rodziny Żydów w dzielnicy Jeżyce. W sześciopokojowym mieszkaniu zajęła pokój największy, 30-metrowy z widokiem na zajezdnię tramwajową. I to będzie jej miejsce na ziemi przez ponad 30 lat. W końcu jednak wróci do Warszawy – na Powązki, gdzie wykupi sobie kwaterę na cmentarzu.\n\nCzytaj także:\n\nMit Hłaski. Boleśnie piękne urojenia pisarza\n\nA na Gajowej będzie pisać, przyjmować uczniów, którym wbijać będzie do głów obce języki, i podejmować gości, także tych oficjalnych. 7 listopada 1981 r. powita tam w hallu profesorów Uniwersytetu im. Adama Mickiewicza, którzy wręczą jej doktorat honorowy tej uczelni. W książce Joanny Kuciel-Frydryszak czytamy: „Iłłakowiczówna odezwała się tuż po przemówieniu rektora Janusza Ziółkowskiego. »Wszystkim, którzy zechcieli się trudzić dla mego honoru, składam serdeczne Bóg zapłać«. Jan Józef Szczepański wzruszająco opisał tę uroczystość: sędziwa poetka siedziała w wymoszczonym poduszkami foteliku pod zawieszoną na drzwiach makatką, we flanelowym kaftaniku i bamboszach, i drzemała opatulona pledem. Błyskały flesze, kamery rejestrowały uroczystość, gdy nagle drzwi się otworzyły i słychać było: »Marysiu! Mleczko kipi!«”.\n\nWnuczka Tomasza Zana była już wtedy całkowicie niewidoma. Jaskra stopniowo niszczyła jej wzrok, wymagała stałej opieki. I otrzymywała taką, na przykład od córek Przemysława Bystrzyckiego, które m.in. czytały jej książki i gazety, a także towarzyszyły poetce, gdy wychodziła na spacer czy na niedzielną mszę do kościoła. Z problemami materialnymi dzielnie sobie radziła, czasem też przypominano sobie o niej i pomagano, choć może nie tak, jakby sobie tego życzyła. I tak w 1957 r., gdy wreszcie znów zaczęła funkcjonować jako poetka i publikować swoje utwory, władze Poznania przyznały jej nagrodę. Wraz z nią uhonorowano wówczas Stefana Vrtela-Wierczyńskiego i Conrada Drzewieckiego, a całą galę połączono z 12. rocznicą „wyzwolenia” Poznania przez Armię Czerwoną. „Iłła” pisała potem do siostry: „To makabryczne wręczenie nagród odbyło się wczoraj ze wszystkimi brakami gustu, zgrzytami i nietaktami – z okazji wyzwolenia Poznania przez wojska sowieckie. Byłam tylko na wręczeniu związanym, niestety, z koncertem orkiestry wojskowej, na raut po nim już nie poszłam i do dziś jeszcze otrząsam się z obrzydzenia”.\n\nCztery lata później, dzięki staraniom Iwaszkiewicza, otrzymuje Iłłakowiczówna rentę specjalną. Te 2 tys. zł przy średnich zarobkach w kraju wynoszących niewiele ponad 1,6 tys. zł to było dużo. A „Iłła”, którą życie nauczyło – przede wszystkim w Rumunii – szacunku do pieniądza, przeradzającego się z czasem w skąpstwo, potrafiła oszczędzać. Wpływy z tłumaczeń nie były zresztą małe. Sytuacja zmieniła się wraz z utratą wzroku, co wykluczyło pracę translatorską i wszelką inną.\n\nMiała jednak wokół siebie życzliwych ludzi, niezważających na jej fochy i niekiedy przykre zachowania, z których chyba nie bardzo zdawała sobie sprawę. Gdy w 1981 r. w sklepach zaczęło brakować wszystkiego, o aprowizację poetki zadbał ówczesny wiceprezydent Poznania Andrzej Wituski. To on załatwił jej pralkę automatyczną, a gdy okazało się, że nie ma do niej proszku, także i proszek. Brzmi to wszystko humorystycznie, choć wesołe bynajmniej nie było. Natrudzili się też przyjaciele „Iłły” – Joanna i Jan Kulmowie – by wspomóc ją finansowo. O stanie zdrowia poetki zaalarmowali redakcję paryskiej „Kultury” i wkrótce okazać się miało, że Zygmunt Hertz uprosił tysiąc dolarów z funduszu po Kazimierzu Wierzyńskim. Kulmowie przewieźli te pieniądze, co było przestępstwem, a następnie musieli uprosić ofiarodawców, żeby całą sprawę uwiarygodnili literacko, bo Iłłakowiczówna żadnej zapomogi by nie wzięła. W tej sytuacji Giedroyc, któremu „Iłła” musiała być droga choćby ze względu na wspólną dobrą pamięć o Rogerze Raczyńskim, nie zawahał się wtedy przed wydaniem komunikatu o nagrodzie i wydrukowaniem go w „Kulturze”.\n\nKtoś nić pochwyci\n\nIłłakowiczówna, choć w stalinizmie była autorką wyklętą, a jej książkę o Piłsudskim z 1938 r. pt. „Ścieżka obok drogi” wznowiono w kraju dopiero po roku 1989, z socjalizmem – co też trzeba wyraźnie powiedzieć – nie walczyła. Właściwie jedynie odmowa podpisania w 1955 r. apelu wzywającego do powrotu Polaków pozostających za granicą była jedynym z jej strony wyraźnym aktem nieposłuszeństwa, a przypomnijmy, że apel parafowali m.in. Dąbrowska, Słonimski i Jasienica. Także Listu 34, najbardziej znaczącej w PRL manifestacji sprzeciwu ludzi kultury wobec opresyjnej władzy, nie podpisała.\n\n„Nie ma podstaw – pisze Joanna Kuciel-Frydryszak – aby myśleć, że motywacją działań poetki był koniunkturalizm. Ta postawa jest bardzo odległa od jej bezkompromisowej osobowości. W czasie gdy religia wyrzucana jest ze szkół, księża i środowiska katolickie są poddawani inwigilacji, ona manifestuje swoją przynależność do Kościoła, pisze wiersze religijne i nie ma zamiaru schodzić ze swojej drogi.\n\nZ pewnością nie miała ani instynktu, ani rozeznania politycznego; polityka stanowiła dla niej świat abstrakcji. Do tego stopnia nie interesowała się nową konfiguracją polityczną, że dopiero w 1950 roku zorientowała się, że Mieczysław Grydzewski, z którym swobodnie korespondowała od powrotu z Rumunii, jest emigrantem z przyczyn politycznych, a »Wiadomości«, które redaguje, są pismem antykomunistycznym”.\n\nTo, co miała ważnego do powiedzenia, zawarła w swoich książkach tak uroczych jak wspomnieniowy „Trazymeński zając” (1968) i w wierszach takich jak „Kiedy przebije się źródło” (z tomu „Szeptem”):\n\nKiedy przebije się źródło,\n\nnapiją się wszyscy.\n\nGdy znaleźć będzie trudno,\n\nktoś nić pochwyci.\n\nNić może będzie z kropel,\n\nmoże ze lśnień,\n\nmoże widzialna w mroku,\n\nmoże nie.\n\nSzukający może schyli się z trudem,\n\nmoże stanie i krzyknie…\n\nAle gdy znajdzie źródło,\n\nnapiją się wszyscy.\n\nMówią – cuda….\n\nKiedy w 1981 r., za „pierwszej Solidarności”, dowiedziała się, że w Łodzi wmurowano tablicę w miejscu, gdzie mieszkał Józef Piłsudski, przesłała datek z wiadomością: „Słowa najwierniejszej pamięci i gorące modlitwy śle – Kazimiera Iłłakowiczówna”.\n\nRzeczywiście, była najwierniejszą z wiernych. Józefa Piłsudskiego poznała w 1914 r. w Krakowie, gdzie w jego mieszkaniu przy ul. Szlak wynajmowała pokój siostra poetki, Barbara, redagująca przyszłemu marszałkowi pisma wojskowe. Zrobił na niej ogromne wrażenie, choć psioczyła na jego brodę. „Promieniowała z niego – pisała potem w książce »Ścieżka obok drogi« – dobroć ojcowska, łagodność zupełnie nasza, litewska, wileńska. W stosunku do mojej sierocej, surowej młodości, która ze wszystkich stron jednocześnie obrywała po nosie, miał tylko wyrozumiałość”.\n\nKiedy w czasie, gdy była w Londynie, dowiedziała się o tworzeniu Legionów, zaproponowała Piłsudskiemu w liście, że zostanie jego… adiutantem. Oczywiście, dostała odmowę, „nie wyśmiał, nie zmilczał, ale na sześciu stroniczkach tłumaczył, do jakiej pomocniczej służby nadają się jego zdaniem kobiety”.\n\nZimą 1915 r. Iłłakowiczówna wstąpiła do służby pielęgniarskiej i poszła na wojnę, ale po przeciwnej niż Piłsudski stronie. Znalazła się w tzw. czołówce przy polskim oddziale VI Wszechrosyjskiego Związku Ziemskiego i przez dwa lata tułała się po frontach I wojny światowej. Wiele osób zapamiętało ją z tego czasu jako siostrę miłosierdzia. 16 grudnia 1922 r. w warszawskiej Zachęcie po tym, jak Eligiusz Niewiadomski zastrzelił prezydenta Gabriela Narutowicza, wypatrzyła ją wśród znajdujących się tam ludzi księżna Franciszka Woroniecka i wezwała do umierającego. „Połóżmy go na podłodze – powiedziałam. Uklękłam i oparłam go o mnie klęczącą. Za mną był postument ze świętą figurą. U stóp Prezydenta, którego postać zajęła wielki kawałek podłogi, siedział na krześle zabójca…” – wspominała ówczesna referentka MSZ, która do Zachęty przyszła z kolegą z pracy, znanym malarzem Janem Henrykiem Rosenem.\n\nCzytaj także:\n\nZamach na Martykę, czyli śmierć za stalinowską propagandę\n\nKiedy Piłsudski zmarł, opublikowała dwa wiersze, które nawet w tamtej atmosferze żałoby narodowej zwracały uwagę swoją wyjątkowo hagiograficzną i egzaltowaną tonacją. Skrytykowano ją więc, zarzucając jej i grafomanię, i bluźnierstwo. Jest faktem, że tych na gorąco pisanych utworów nie włączyła później poetka do tomu „Wierszy o Marszałku Piłsudskim”. Także za wspomnieniową książkę „Ścieżka obok drogi” zbierze gromy zwłaszcza ze strony głośnej w tamtych latach publicystki Marii Jehanne Wielopolskiej, która – jak się zdaje – uważała, że ma na zmarłego Marszałka pisarski monopol.\n\n„Iłła” podtrzymywała także kult Piłsudskiego w swoich wykładach, z którymi zjeździła pół Europy, opowiadając cudzoziemcom o wyjątkowości twórcy państwa polskiego, a także o samej Polsce, broniąc jej dobrego imienia w obliczu nasilenia kampanii nadającej wyjątkowe znaczenie ekscesom antysemickim. Dla niej antysemityzm był niepojęty, wyrastała w wolnym od niego świecie, inaczej też została wychowana przez przybraną matkę (miała dwa lata, gdy została sama na świecie), arystokratkę Zofię Buyno z Plater-Zyberków. I co najważniejsze: była chrześcijanką i od kiedy, po młodzieńczych buntach, wróciła na łono Kościoła katolickiego, uczyniła to z całą konsekwencją, za swój obowiązek uznając dawanie świadectwa przynależności do tegoż Kościoła. I zapisała piękne, ważne strony polskiej poezji religijnej, w takich wierszach jak np. „O Matce Boskiej”:\n\nNie wiadomo nic o Matce Boskiej,\n\nchyba od niej samej:\n\nna łące polskiej czy włoskiej,\n\nw skale, na drzewie wybranym,\n\nu zapomnianego źródła,\n\nna ścieżce przez wszystkich deptanej.\n\nMówią – cuda,\n\na to takie proste…\n\nMaryja – Japonka, Indianka lub Częstochowska,\n\nMaryja – objawiająca się przez dzieci, najlepszych posłów:\n\nnie skryją, nie przerobią nowiny zadanej,\n\nale ją jak ptaki rozszczebiocą.\n\nNie wiadomo nic o Matce Boskiej\n\nPrócz tylko od niej samej.\n\n„Iłła” zmarła w Środę Popielcową, „ślepa, bezbronna staruszka o niepokornym sercu”, jak powiedział na jej pogrzebie Janusz Maciejewski. Dożyła prawie 94 lat.", "keywords": [], "meta_keywords": ["kazimiera iłłakowiczówna", "poetka", "słowik litewski", "Krzysztof Masłoń", "Historia", "dorzeczy"], "tags": ["Historia"], "authors": ["Krzysztof Masłoń", "Autor"], "publish_date": "Wed Jan  1 13:21:00 2020", "summary": "", "article_html": "", "meta_description": "W 1956 r. Kazimiera Iłłakowiczówna była świadkiem rzezi w Poznaniu.", "meta_lang": "pl", "meta_favicon": "https://dorzeczy.pl/dorzeczy/_i/icons/dorzeczy-historia-favicon-57x57.png", "meta_data": {"description": "W 1956 r. Kazimiera Iłłakowiczówna była świadkiem rzezi w Poznaniu.", "keywords": "kazimiera iłłakowiczówna, poetka, słowik litewski, Krzysztof Masłoń, Historia, dorzeczy", "robots": "index,follow", "viewport": "width=device-width, initial-scale=1, minimum-scale=1, user-scalable=yes", "theme-color": "#3A3A3C", "HandheldFriendly": "true", "apple-mobile-web-app-capable": "true", "apple-mobile-web-app-status-bar-style": "black", "application-name": "Do Rzeczy", "msapplication-tooltip": "Do Rzeczy", "msapplication-TileColor": "#EB1D3A", "msapplication-wide310x150logo": "https://dorzeczy.pl/dorzeczy/_i/icons/dorzeczy-historia-favicon-310x150.png", "msapplication-square70x70logo": "https://dorzeczy.pl/dorzeczy/_i/icons/dorzeczy-historia-favicon-70x70.png", "msapplication-square150x150logo": "https://dorzeczy.pl/dorzeczy/_i/icons/dorzeczy-historia-favicon-150x150.png", "msapplication-square310x310logo": "https://dorzeczy.pl/dorzeczy/_i/icons/dorzeczy-historia-favicon-310x310.png", "DC.title": "„Iłła”", "DC.subject": "Do Rzeczy", "DC.description": "W 1956 r. Kazimiera Iłłakowiczówna była świadkiem rzezi w Poznaniu.", "DC.identifier": "https://dorzeczy.pl/125037", "DC.date": "2020-01-01", "DC.type": "Text", "DC.creator": "Krzysztof Masłoń", "DC.publisher": "Piotr Włoczyk", "twitter": {"card": "summary_large_image", "site": "TygodnikLisicki", "url": "https://superhistoria.pl/dwudziestolecie-miedzywojenne/125037/illa.html", "title": "„Iłła”", "description": "W 1956 r. Kazimiera Iłłakowiczówna była świadkiem rzezi w Poznaniu.", "image": "https://dorzeczy.pl/_thumb/d3/95/175cfd71f6307e3223c7345c6e01.png"}, "article": {"published_time": "2020-01-01T13:21:00+01:00", "modified_time": "2020-01-01T15:36:14+01:00"}, "og": {"title": "„Iłła”", "description": "W 1956 r. Kazimiera Iłłakowiczówna była świadkiem rzezi w Poznaniu.", "url": "https://superhistoria.pl/dwudziestolecie-miedzywojenne/125037/illa.html", "type": "article", "site_name": "Do Rzeczy", "locale": "pl_PL", "image": "https://dorzeczy.pl/_thumb/d3/95/175cfd71f6307e3223c7345c6e01.png", "updated_time": "2020-01-01T15:36:14+01:00"}, "fb": {"app_id": 230116280453686}}, "canonical_link": "https://superhistoria.pl/dwudziestolecie-miedzywojenne/125037/illa.html"}