{"source_url": "https://www.fool.com", "url": "https://www.fool.com/investing/2019/12/31/market-cap-game-show-episode-10-the-reboot.aspx", "title": "Market Cap Game Show Episode 10: The Reboot", "top_image": "https://g.foolcdn.com/editorial/images/552102/rule_breaker_investing_12182019_thumb.png", "meta_img": "https://g.foolcdn.com/editorial/images/552102/rule_breaker_investing_12182019_thumb.png", "images": ["data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAUYAAAA3AQMAAABKEHFjAAAAA1BMVEX///+nxBvIAAAAAXRSTlMAQObYZgAAABhJREFUeNrtwQEBAAAAgiD/r25IQAEAPBoJBgABTFdNBwAAAABJRU5ErkJggg==", "https://g.foolcdn.com/misc-assets/ryr-nav-ad.png", "https://s3.foolcdn.com/misc-assets/nav-ad-sa.png", "https://g.foolcdn.com/editorial/images/552102/rule_breaker_investing_12182019_thumb.png", "https://g.foolcdn.com/assets/images/fool/default-avatar.gif", "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAyAAAAC2AQMAAAAbaXvoAAAAA1BMVEX///+nxBvIAAAAAXRSTlMAQObYZgAAAClJREFUeNrtwTEBAAAAwqD1T20IX6AAAAAAAAAAAAAAAAAAAAAAAIDPAEfOAAEh0JNjAAAAAElFTkSuQmCC"], "movies": ["https://www.youtube.com/embed/vTSpls6aDGA?feature=oembed"], "text": "It's that time of the quarter again. In this week's episode of Rule Breaker Investing, Motley Fool co-founder David Gardner ropes in two Foolish analysts for a reworked version of the Market Cap Game Show. Aaron Bush kind of broke the game last time he was on the show, so it's a new, more competitive version this time against fellow MCGS dynamo Emily Flippen. Will the changes fix the damage Aaron wrought last time around? How will you score against Emily and Aaron? Tune in to play along or just listen to the new and improved battle for the market cap throne.\n\nTo catch full episodes of all The Motley Fool's free podcasts, check out our podcast center. To get started investing, check out our quick-start guide to investing in stocks. A full transcript follows the video.\n\nThis video was recorded on Dec. 17, 2019.\n\nDavid Gardner: Three months ago, in the ninth episode of our quarterly game show, The Market Cap Game Show, we saw the greatest performance by a contestant we had ever seen. Fool analyst Aaron Bush came on the show to guess the market caps of a motley array of 10 different companies, and for the first time in Market Cap Game Show history, he scored 10 out of 10. And not only that, but for a number of the market caps, he gets them exactly right. And so, in addition to being enamored of Aaron's ability to memorize and know the market caps of up to 250 different companies, I had another reaction that day -- the game has been broken. After nine shows entertaining us over the past three years, it needed to be fixed. So, guess what? It's the end of another quarter for the stock market, which means it's time for the next Market Cap Game Show. And what you and I are about to discover is, did we fix it? Might it even be better? More fun? Because now, I have two contestants in the revamped format. It's still The Market Cap Game Show. You're still playing along at home. The aim remains to make you smarter, happier, and richer. It's time for The Market Cap Game Show, Episode 10: The Reboot, only on this week's Rule Breaker Investing.\n\nAnd welcome to Rule Breaker Investing. Yep, it's that time of the quarter. It's always among my favorite shows to do every quarter. It's The Market Cap Game Show. And if you are a longtime listener, I hope you've been rubbing your hands together looking forward with anticipation to this game show, just because it's a game show. I mean, that's fun anyway. But, how would we try to fix it? And would we fix it? And how would we change the rules of this game show?\n\nWell, I have two of the great players of this game show, all time, here in the studio with me, and I'd like to introduce them in alphabetical order. Aaron Bush and Emily Flippen. Aaron, Emily, welcome!\n\nAaron Bush: Thanks, David!\n\nEmily Flippen: Hey, thanks for having us!\n\nGardner: So, we talked about how to improve the game, how to make sure it couldn't be broken. And here's the format and how we came at it. I'm going to put it out there for our listeners, and then you can each opine, think aloud about your feelings about the new Market Cap Game Show Episode 10: The Reboot. So, the two simple rule changes are these. No. 1: all stocks are now available. In the past, it was just stocks that were in Stock Advisor, on my side of the scorecard, or Rule Breakers. And we call those together the Supernova universe. If you're a Supernova longtime member, you would know all of these stocks. and there are about 250 of them. And so, it made it possible for somebody who is brilliant and had a lot of extra time to learn or know most of them or many of them, whoever that person might have been.\n\nBush: Yeah, who would that be?\n\nGardner: But once we open it up to 5,000 or so stocks out there on the New York Stock Exchange, NASDAQ, presumably no one -- Aaron -- no one can memorize all the companies. So, that was change No. 1. Change No. 2 is, I remember an old game show -- because I watched a lot of game shows growing up. I'm sure this is still out on the game show channel on reruns. But, there was a game show called Card Sharks. Card Sharks had this format, and we're going to be borrowing it. It would have one contestant name a number, and then the other contestant would simply say higher or lower. And you'd know who won based on whether it was higher or lower. So that's what we're going to do. That's why it's a more fun format now with two contestants. And each time, for our 10 companies that we'll be covering here on episode 10 of The Market Cap Game Show, 10 every time, for each of those companies, one of you will pick the number; the other will go higher or lower.\n\nAnd while we're playing the game here in the studio, I think anybody who's been a longtime Rule Breaker Investing listener knows, this is the game that you are playing with us. We can't see your thumb up or your thumb down. But that's the way to score yourself as we go through this Market Cap Game Show. So, my talented contestants, Aaron and Emily, each time, will be giving their best shot at guessing the market cap of a company. And then you, along with the rest of the world, can go thumbs up or thumbs down. \"I think it's higher. I think it's lower.\" In some ways, it makes it a little easier. It's more accessible. Everyone can play The Market Cap Game Show.\n\nOK, Emily and Aaron, there is the change in format. Emily, any thoughts, emotions that you might be feeling at this moment as you reflect on this new format?\n\nFlippen: I was so happy the last time I was on the show, I think I got seven out of 10. And I was perfectly happy with that performance. Look, going up against Aaron Bush, as long as this isn't a bloodbath, I'm happy.\n\nBush: [laughs] I don't think that's going to happen.\n\nGardner: You mean that it will be a bloodbath or that it will not be a bloodbath?\n\nBush: it will be a bloodbath, but probably more of the opposite of what she's saying.\n\nGardner: Very nice.\n\nFlippen: We did have a truce going into this, that neither of us would try to memorize the 5,000 [laughs] publicly listed companies.\n\nGardner: Now, we're all in different areas here at here at Fool global headquarters, and we're on different floors, and then we changed it up, and everything's on wheels. All desks and chairs and tables are on wheels, so people can reconfigure their workspace. So I can't even exactly remember, are you both working right next to each other?\n\nBush: We are.\n\nGardner: Yes, OK, good. So you were able to talk about some ground rules, some meta game ground rules, like, no fair memorizing the entire market.\n\nBush: Yeah, and some pregame trash talk. All the good stuff.\n\nGardner: Excellent. Well, I want everybody to know that neither Aaron nor Emily has any idea of the 10 companies that I've selected. I've selected them just out of general interest. And each one springs a little fun conversation. They're interesting companies. Some of them, you're going to know. And I'm not just speaking to Aaron and Emily, I'm speaking to you. And some, you may not. And that's part of the pleasure of The Market Cap Game Show.\n\nAll right, I think we're ready to start. Is that our Market Cap Game Show music I'm hearing?\n\n[snazzy instrumental music]\n\nSure enough, it is, so we are ready to start. Now, there's a new ritual that takes place at the start of each of these rebooted shows, because we don't know who's going to go first, who's going to call the first number. So, I have summoned one of my favorite, most used gamer apps. This is in the Apple App Store. It might be on Google Play, too. It's called the Start Player Selector app. Now, this is a free app. If you're a gamer and you didn't know that this was out there on the App Store, and you were wondering, \"Who should start the next board game? They're all sitting down to play,\" maybe Scrabble over the holidays, you can use the Start Player Selector app. I do. It's kind of fun.\n\nBasically, each of the contestants hovers their index finger over the screen, they all press down on the screen at once, hold, hold, hold, for about three seconds, and one of your fingers will light up and say you're the starting player. So, Aaron and Emily, there's a free plug for whoever designed the Start Player Selector app. It is free, so this person, unfortunately, is not making any real money from this plug, but it's an awesome app, and we're about to rock it. You ready?\n\nFlippen: Ready.\n\nBush: Let's do it.\n\nGardner: All right, index fingers poised. OK, press down. Three, two -- oh, Aaron, you're up first.\n\nBush: Let's do this. David.\n\nGardner: Yeah, and it seems appropriate because you are the Babe Ruth of The Market Cap Game Show. So I think you've kind of earned -- maybe we should have dumped the whole Start Player Selector app and not bothered with that and just given you some honor.\n\nFlippen: Oh, how about we just go to Aaron for all of them?\n\nBush: [laughs] Oh, Emily.\n\nGardner: Even if Aaron -- and I know he knows this company very well; the first one that we're leading off with is a very well-known company. But even if he does, I want to make it really clear that if Aaron says, we'll just say the market cap is $8 billion -- it's going to be more than that for this company. But, if Aaron says $8 billion, Emily is still going to say higher or lower, and because of the vicissitudes of the market trading minute to minute, it will inevitably be either slightly above, even if it's really close to $8 billion, or slightly below. Maybe it's $7.946 billion, in which case, a thumb down would get Emily the point. So, even if this very well-known company that you both respect -- I hope you own shares of it -- even if you feel like you already knew it, and Aaron nailed it last time by memorizing it, it's impossible, because the market is trading as we do this, and there's no way it won't be either higher or lower than whatever Aaron says. And it's Netflix.\n\nSo, Netflix is our lead-off for the reboot. Company No. 1. Aaron, have you heard of Netflix before?\n\nBush: I think so, David.\n\nGardner: OK. Emily, are you aware of Netflix?\n\nFlippen: Yeah, I might be a user of their platform. Can't quite remember.\n\nGardner: Excellent. So, assuming that you are a user -- and I don't want to assume that everybody is, because it is an affordable service, but I mean, not everybody, I wish everybody were, but not everybody is subscribed to Netflix. But if you've watched something recently and enjoyed it on Netflix, anytime in the year 2019, I just want to put it out there for our listeners, something they might enjoy over the holiday season. May not even be holiday-oriented. Aaron, does something come to mind that you'd like to plug on Netflix?\n\nBush: Sure. So, one show that I've come to enjoy is Peaky Blinders. Are you familiar with that, David?\n\nGardner: I watched episode four of season two just last week.\n\nBush: OK, great. It's a show about a post-World War I in Britain, and it's really about an English street gang that grows their businesses and accumulates power, and they meet tons of different political opponents.\n\nGardner: That's right. Now, it's Irish, technically. That group of people is Irish. They're living in Birmingham. Now, you may be ahead of me on the show, so maybe you're talking about things I don't know, but I think of it almost as an Irish mafia, kind of a Godfather-like story, set in Birmingham, England, though.\n\nBush: I think that's a good way to phrase it.\n\nGardner: All right, good. It is violent.\n\nBush: It is violent, so definitely make sure to look at the ratings.\n\nGardner: TV MA.\n\nBush: MA, not for everybody.\n\nGardner: Yeah, but really brilliantly acted and an incredible ensemble cast with great production values.\n\nBush: Absolutely. I like Peaky Blinders.\n\nGardner: OK, good. Emily?\n\nFlippen: Here's what I'll say about Peaky Blinders really quickly: I have to watch it with subtitles on. I cannot for the life understand those thick, I guess Birmingham accents. A better friendly family show on Netflix that I really enjoyed, cat's out of the bag on this one, but The Great British Bake Off show. It's great for the holidays, and it's not MA, I'm pretty sure.\n\nGardner: [laughs] Excellent one, Emily. And yeah, and I'll just mention two that I've enjoyed. One is The Good Place, which is a great show on NBC, very fun comedy, and it is four seasons' worth on Netflix. Probably, when NBC launches its streaming service, it might migrate. But for now, it's really good. And the new season, for those who waited and didn't watch it on network, is available on Netflix.\n\nAnd then, Inside Bill's Brain, I just think is outstanding. I've mentioned a couple times on this podcast over the fall. But that's the kind of thing I wanted to show my kids and have other people understand all that Bill Gates has achieved, and sometimes unpopularly so. But if you think about what the Gates Foundation is doing today, and all the money backing it, trying to solve some of humanity's biggest problems. And then you've got Warren Buffett bequeathing so much of his money. It's an amazing three-episode one-hour each show.\n\nSo, anyway, there's some Netflix ideas for our listeners. But more importantly, Aaron, I'm wondering what you think the market cap of Netflix is. By the way, we're taping this 2PM ish, Eastern Time. Tuesday afternoon, December 17th. Aaron, what is the market cap of Netflix?\n\nBush: I'm going to go with $131.4 billion.\n\nGardner: Wow, I love that he's rocking the 0.4. It wasn't enough to have $131 billion; he's taking it out to the $400 million. Emily, higher or lower?\n\nFlippen: I know the stock's come down a little bit from where it was, but I still think it's higher.\n\nGardner: Aaron was awfully close. As I tabulated this, approximately noon today, it was at $133.3 billion. In fact, Netflix up about 3% today in a fairly flat market. So, Aaron, you may well have been locked in on Netflix as of yesterday, but it's been a good day so far for Netflix. Wow, great guess.\n\nBush: Thank you! I walk away with this around with zero points, though. That's great.\n\nGardner: One thing about this new, maybe more democratizing format, friendlier, it doesn't reward true excellence, when somebody is within 1% of the actual answer and then gets it wrong. But isn't that part of the charm? Emily, wouldn't you agree?\n\nFlippen: I say, rules are rules, and I get the point!\n\nGardner: [laughs] Emily 1, Aaron 0. You at home, I hope you scored 1. Good luck.\n\nAll right, we have a Ping-Pong format. It's back and forth. So, if Aaron had to take the first risk naming his number for company No. 1, Emily, you are now up for company No. 2.\n\nNow, staying within the realm of streaming, Emily, do you find yourself ever watching any episode or any of the various flavors of zombie shows today?\n\nFlippen: You know what? I have been known to click on a zombie show or two.\n\nGardner: So, The Walking Dead might be something that you've seen before?\n\nFlippen: I have watched The Walking Dead.\n\nGardner: OK. It is on ad-supported cable TV. The No 1. show. It's now in its 10th season. The Walking Dead, which is amazing. It's had a couple spin-offs. There's yet more to come. It is the tentpole content for AMC Networks, ticker symbol AMCX. Now, this is a company that I first recommended in Rule Breakers back in 2012. And I was thinking, we're moving into the age of streaming. Breaking Bad was on Netflix. I started thinking, this is great. So, who owns the content of the best shows, and who can keep creating that? And I settled on AMC Networks. Now, they weren't the only one. But I did recommend the stock back then. And I am very sorry to say to my Rule Breaker members and listeners everywhere that it has been a dog stock pic. I deeply regret having found AMC Networks, even though it remains an active selection today. We don't often sell. But truth be told, AMC was at $49.70 back in December of 2012. In fact, it was made almost exactly seven years ago to the day. It was at $49.70. Today, it's $37.27. So, down 25%. Now, that's not the worst stock pick. I've had a lot that have gone down more than that. But, when you think we've waited seven years, and the market's risen 157%, we are hugely behind just the index fund with AMC Networks.\n\nNow, the shows, Emily. Mad Men, you ever watch Mad Men?\n\nFlippen: I have not actually watched Mad Men, but I know a lot of people who do.\n\nGardner: Do you know the market cap of AMC Networks, by the way?\n\nFlippen: [laughs] I have no clue!\n\nGardner: [laughs] The good news is, in our new format, you don't necessarily need to. It's just, Aaron needs to guess the wrong way on either side of your number. Emily, what is your official answer for the market cap of AMC Networks?\n\nFlippen: AMC is no Netflix, but also, The Walking Dead's pretty good. I think I'm going to go with $25 billion.\n\nBush: I think it's a lot smaller.\n\nGardner: And we're tied!\n\nGardner: Aaron 1, Emily 1.\n\nFlippen: How much am I off?\n\nGardner: You know, if we were at $25 billion, it would have been a good stock pick. I would love this company right now. But unfortunately, the market cap of AMC Networks is $2.1 billion.\n\nFlippen: Oh, so this is like a U-Haul level of mess-up for me.\n\nGardner: [laughs] Oh, you still remember --\n\nFlippen: I could never forget.\n\nGardner: Don't be haunted by this one. But yes, Aaron, you're right. It is substantially lower. AMC Networks, it's a majority family owned company. The Dolan family controls this company. But it has been a real underperformer, to my great regret as the person who recommended it to my fellow Rule Breakers.\n\nAll right, let's just sweep memories of what Emily just said under the carpet, along with memories that I picked this stock once under the carpet. It's the holiday time of year. Let's keep it positive. And let's move on to company No. 3.\n\nAaron -- and, in fact, Emily as well -- both of you spent a lot of your youth in the state of Texas. Is that right?\n\nFlippen: Yeah.\n\nBush: Yeah.\n\nGardner: I'm assuming that you didn't know each other at all.\n\nBush: No.\n\nFlippen: No, but I know where this is going. [laughs]\n\nBush: [laughs] Where is this going?\n\nGardner: You might think Texas Roadhouse, but that's not it.\n\nFlippen: Oh, that's what I thought.\n\nGardner: I was going to ask, when your parents -- because you were kids back then -- were paying the power bill, who were they paying? Who is your utility company, respectively?\n\nBush: I have absolutely no idea.\n\nFlippen: I also have absolutely no idea.\n\nGardner: Did you have power in your houses growing up?\n\nFlippen: [laughs] I believe so.\n\nBush: Fortunately, yes.\n\nGardner: Great. And now, as adults, I assume you're paying a power bill.\n\nFlippen: Yeah.\n\nBush: Unfortunately, yes.\n\nGardner: So, you're now in tune with that. OK, who cares who Mom and Dad paid. I was just curious if there's a big Texas utility. There probably is. But I don't know, because I'm more of an East Coast person. But, when I think about energy these days, increasingly, I'm thinking about how it's not just from fossil fuels. In fact, still smaller contributors to the grid, but things like solar and wind are increasingly relevant and important, certainly for our future when we think about energy. And the United States' largest utility company is also the largest producer of wind energy and solar energy in the entire world. The company is NextEra Energy, ticker symbol is NEE. It's also been a good Rule Breakers stock. Unlike AMC Networks, it's gone up over time, and consistently beating the market. NextEra Energy.\n\nAaron, I see you nodding your head, I'm not going to say with too much swagger, but with some confidence. Now, I have picked this recently in some of my five-stock samplers. It's been a Best Buy Now in Rule Breakers. It might be more on your radar than other companies.\n\nBush: It is because I was the first person to do research for you. I did the original two-pager. And I didn't think that this company was as well-positioned to beat the market as it actually has turned out to be. So, you were smart by not going with what I wrote in a two-pager maybe like three years ago or something.\n\nGardner: That is awesome. I'd forgotten, and it's worth mentioning that Emily and Aaron and a number of our other analysts go off to the mountaintop, I hope, and right up two-pagers for me. Sometimes companies of their own choice, sometimes ones that I've requested. And so yes, we have a process that we've run a couple of decades here, where analysts go off and come back with their best ideas in two pages or so. And I'd forgotten that NextEra Energy was yours.\n\nBush: So it's a lot bigger than it was at the time.\n\nGardner: In fact, I'm glad you went that direction. Aaron, what is the market cap of NextEra Energy, NEE?\n\nBush: I think it's pretty big. And I'm going to go with $110 billion.\n\nFlippen: I'll take the over on that.\n\nGardner: Amazing!\n\nFlippen: My gut was saying something like $130 billion.\n\nBush: That's probably pretty close.\n\nGardner: Rick, thank you -- our producer, of course, Rick Engdahl -- for the new sound effects that we have now. Because in the past, it was just ding or not. Now, we need to have the sound that you just heard for when the thumb was correct, or the sound that you hear when the thumb was not.\n\nAaron, I have to say, once again, you were very close. The market cap of NextEra Energy is $115.5 billion.\n\nBush: [laughs] Oh my God.\n\nGardner: Did you say 110?\n\nBush: I said 110.\n\nGardner: But Emily, you were right. You took the over, and you get a point. Emily Flippen 2, Aaron Bush 1.\n\nAaron, before we move onto company No. 4, any further thoughts about NextEra Energy? Do you remember what you wrote in that report a few years ago? I don't, but I'm glad we picked it.\n\nBush: I think I recognized the company as being a really strong business. Obviously really big. I don't think I saw it as a quintessential Rule Breakers recommendation, being worth tens of billions of dollars already, pretty mature. The company wasn't growing too fast. I thought it was trading at a pretty expensive multiple, given the growth. But it's just a testament that great companies can outperform high expectations, and that's, so far, what has happened. And it's outperformed my $110 guess, and I walk away again with no points for this round. [laughs]\n\nGardner: Aaron, I've just pulled up the two-pager that you did for me. It was dated November 2nd, 2016. And your top line was \"NextEra Energy may be the industry leader and a slow, consistent grower, but yield chasers have driven the stock price up to extremes that should cause low future returns.\"\n\nBush: Thank you for seeing through that horrible, in hindsight, first sentence, David.\n\nGardner: It wasn't that bad. I mean, it was an excellent report, as usual. But it has been a good performer. We picked it to start this year. I haven't enjoyed all of the ups. If you go back and look at the stock chart for NEE, you'll see it's been just a spectacular performer, especially for a utility. It's been a good holding for 2019, and I trust going forward.\n\nAll right, Emily, your turn. Have you ever been to a Dave & Buster's?\n\nFlippen: Is this just that straightforward? Yes, I have been to a Dave & Buster's.\n\nGardner: Do you want to share a reflection about your experience with Dave & Buster's?\n\nFlippen: I was very disappointed the last time I went because they didn't have DDR machines, which apparently are no longer a staple in arcades.\n\nGardner: Dance Dance Revolution, I believe.\n\nFlippen: Yes, Dance Dance Revolution, which I spent way too much of my younger years playing. But I have been told that they now have a Sunday special. For $20, you can get unlimited beer and wings. I haven't taken advantage of that, but I hear that people do enjoy it.\n\nGardner: That's awesome. Aaron, do you know the ticker symbol for Dave & Buster's?\n\nBush: I believe it is PLAY.\n\nGardner: That's right. It's one of those fun ticker symbols. Southwest Airlines is LUV, love. Dave & Buster's is PLAY. I think most of us would recognize this brand, but especially for our international listeners, you may not be familiar. This is a combination restaurant and arcade, video game arcade. Pinball, all kinds. But not necessarily traditional games. Some of the bigger, more athletic games, like Dance Dance Revolution, would have fit, and presumably did, very well in with Dave & Buster's over the years. I think they make a fair amount of money on alcohol as well. People go after work. It's kind of like, you can go to Top Golf and hit a golf ball into an arcade-like simulator, it seems. Or, you could just go to Dave & Buster's, and a lot of people do that and have parties there and all the rest. Aaron, have you spent any time with Dave Buster's?\n\nBush: I have never been in Dave & Buster's before. Maybe we need to have a field trip. [laughs]\n\nGardner: Sounds good to me. In the meantime, Emily, what is the market cap of Dave & Buster's?\n\nFlippen: The last time I looked at Dave & Buster's, I remember being surprised by how big it was for what is essentially an adult Chuck E. Cheese. But it has a nice dividend yield. And I know that it's bigger than I think it is. So I'm going to go with -- pulling an Aaron, going really specific here -- $5.341 billion.\n\nBush: I'm going lower. Thumbs down.\n\nGardner: Aaron does have this right, which keeps the game interesting. It's 2 to 2. So far, it seems like the thumbs will have it. Well done. It is actually a surprisingly smaller company than that, Emily, I'm sorry to say. Now, part of it is that Dave & Buster's hasn't exactly been lighting it up on the stock market here over the last year. The stock is down from just short of $60 down to just below $40 over the course of 2019. The market cap of Dave & Buster's is $1.3 billion. You're laughing, Emily, because you think, \"I dramatically missed that,\" but I think most of us at home don't have all these market caps in our heads, and that seems like not so big a miss, at least to me.\n\nFlippen: I'm just wondering what a $1 billion company is doing paying a dividend.\n\nGardner: Yeah, that's a fair question. I will say, it has seen better days. I hope that better days are ahead. We first picked this in June of 2015. The stock was at $36. Now it's like $39. So, it's up about 10%. The market over that time, these last four years, is up over 60%. So, Dave & Buster's at this point has been an underperformer. There's a little bit of a theme this Market Cap Game Show. We're looking at some of our dogs. There are better times ahead both in this show and, I hope, for Dave & Buster's as a stock.\n\nAll right, I've counted it right. Aaron 2, Emily 2. Let's go to company No. 5.\n\nNow, again, I've selected all these companies ahead of time without having any conversation with either of you. As we sat down and had some of our pre-game discussion, you mentioned that there was a company that you just tested out on Emily, for the fun of it, just to practice. And what was that company, Aaron?\n\nBush: It was McDonald's.\n\nGardner: And, indeed, in my own soundproof booth, removed from both of you --\n\nFlippen: No!\n\nGardner: -- I made McDonald's company No. 5. I believe I understand, you have practiced this earlier this morning. So this will be an interesting one.\n\nNow, I believe most of us know McDonald's. It doesn't need much explanation. I think all of us have some McDonald's fan in us. Maybe it was a small child part of us, or maybe it's me going through the drive thru last week on the way home. But, wow, a lot of people get McDonalds Uber Eats delivered these days. I was just talking to a friend, in northwest Washington D.C., there's a McDonald's that doesn't have a drive thru. And apparently, Saturday night around 11PM, he went by, and there's like 28 Ubers just lined up because there's this huge mass delivery that occurs and they all know it. It's like its own subculture for the Uber Eats drivers. Saturday night, D.C., McDonald's, get ready. I think McDonald's, with an amazing market cap that we're about to discover, has been pumped up a little bit by an increasingly delivery-friendly world, even if you didn't have a drive thru.\n\nBefore we do the market cap -- Aaron, you're on tap to provide the number this time. Emily, do you have any McDonald's memory or moment you want to share?\n\nFlippen: It's rather embarrassing. My first semester when I was living in China, I spoke no Chinese, of course. And I was forced to eat McDonald's for most of my meals. All my meals I ate alone, I would go to McDonald's because they had the menu and photos, and I could point.\n\nGardner: Ah, so that's why you were forced. Nobody was forcing you.\n\nFlippen: Yes, that's why I was forced. My own language ignorance forced me to eat it. I did eventually get up the skills there to order a bowl of noodles. But for a while, McDonald's was sustenance.\n\nGardner: And is it the sort of McDonald's food that we think about here in the U.S.?\n\nFlippen: Slightly different, but you can get fries, which kept me alive for the most part.\n\nGardner: Nice. Aaron?\n\nBush: I think my best McDonald's moments all occurred in the tunnels of the play area, particularly me refusing to go out of them when it was time to go home.\n\nGardner: [laughs] Great. You had to take your shoes off and put them over there, and there's the big ball pen that you could roll around in, and then the slides and the tunnels.\n\nBush: Yeah. I never wanted to go home.\n\nGardner: Speaking of never wanting to go home -- that's not a good transition -- Aaron, what is the market cap of McDonald's? I wonder if you've looked at the stock recently.\n\nBush: Maybe. Maybe it's somewhere around $149 billion.\n\nGardner: Emily and all of my players at home, $149 billion. That's what Aaron said. Higher or lower?\n\nFlippen: This is a horrible stroke of irony right here.\n\nGardner: You both talked about it this morning!\n\nFlippen: I made the conscious decision of, \"He's never going to ask about McDonald's.\" I feel like I remember, when I was quizzing Aaron, looking at it, telling him, \"It's $149 billion,\" but I remember it being like $149.14 billion. So, I'm going the over.\n\nGardner: $149.7 billion.\n\nBush: This is madness.\n\nGardner: Aaron, that was an awfully good guess. In an earlier version of this game show, you would be rewarded with acclaim, worldwide approbation for almost totally nailing the market cap --\n\nBush: Why am I even guessing?\n\nGardner: [laughs] Well, you do make it hard for Emily when you force her down to dot-something in order to be right or wrong with her thumb. But, she's been guessing well. In fact, the thumbs have it. We're at halftime for this show. I see the scores. Emily 3, Aaron 2.\n\nAll right, company No. 6. Now, this is one of those worldwide recognized brands, much like McDonald's. But I would say, especially during the holiday times, this brand takes on just a little extra sparkle. Emily, do you like coffee?\n\nFlippen: I love coffee, David.\n\nGardner: And what is your favorite coffee? I'm not talking about brands. I just mean, how do you like to have it?\n\nFlippen: I like coffee as a socially acceptable way to consume milk and sugar. So, I like my coffee tasting like milk and sugar.\n\nGardner: Excellent. Aaron, are you a coffee drinker?\n\nBush: I am not a coffee drinker.\n\nGardner: Tea?\n\nBush: Nope.\n\nGardner: Do you drink water?\n\nBush: Yes, I do drink water.\n\nGardner: Good move. And in fact, I see the Starbucks cup in front of you, your order -- because I always treat my guests. Aaron, you and Emily have both apparently ordered water from Starbucks.\n\nFlippen: I am actually fasting for a doctor's appointment I have later this afternoon. They are starving me out today.\n\nGardner: Excellent. So, normally I would see more milk or cream or good stuff in yours.\n\nFlippen: Exactly.\n\nGardner: Whereas, Aaron, your Starbucks water order is kind of your standard?\n\nBush: I get waters a lot, which is not exciting. My main go-to when I'm in the mood is the hot chocolate. I love hot chocolate.\n\nGardner: All right. I guess you both have suspected that the next company is Starbucks. Now, Starbucks with its red holiday cups, or I have -- what does this say? This says, \"Coffee Merry, Coffee Merry.\" As a longtime customer myself, certainly a fan of the company and the stock. It's been a tremendous performer for 25 years and counting for our listeners and our fellow Fools everywhere. Up times and down times. But I just think Starbucks is a little bit more fun in December. I think they make it a little bit more fun. There's a little extra magic and opportunity to spend time with friends there around the holidays.\n\nEmily, since you sound like you're the biggest Starbucks fan at the table, presumably you have the best sense of the market cap of ticker symbol SBUX. Emily, what is the market cap of Starbucks?\n\nFlippen: I have to be honest; McDonald's has thrown me a little bit.\n\nGardner: Right, because McDonald's, just to review, was $149.7 billion. A lot of people might wonder, which is bigger, by the way? Would Starbucks be bigger than McDonald's these days, or vice versa?\n\nFlippen: And that's exactly the thought process that I'm going through in my head right now.\n\nGardner: I kind of timed this up so that we went McDonald's then Starbucks, because it's fun to think about those things relative to each other.\n\nFlippen: And it's throwing me, but I think it's smaller.\n\nBush: Are you sure?\n\nFlippen: And now I'm gauging reactions. [laughs] I'm going to say $85 billion.\n\nBush: I'm going bigger.\n\nGardner: All right. It keeps the game dramatic when every time you ping pong back and forth with points. The thumbs have gotten it right every single time. It is smaller. We should note that Starbucks is about one-third smaller than McDonald's as a market cap. Of course, 30 years ago, it was a lot smaller. Starbucks has been on a major roll up to its present day market cap of $104.3 billion. So, again, McDonald's, $40 billion plus more than Starbucks, but Starbucks is a $100 billion company today.\n\nFlippen: Starbucks should be bigger than McDonald's. I think it will be bigger than McDonald's in the near future.\n\nGardner: Well, if we looked at the trends of those stock prices over the course of time, certainly Starbucks looks like it'll overtake McDonald's, maybe in the same way that at one point, Amazon looked like it would, and in fact did, overtake Walmart. That said, McDonald's has done wonderfully. It's been a well-managed company and it's been a winning stock. Not part of our services. McDonald's was an example of the change in The Market Cap Game Show, where we don't just ask about stocks that we research and have within our services. McDonald's is not a present recommendation of mine. Starbucks, though, pretty much almost always has been.\n\nAll right, 3 to 3. Let's go to company No. 7.\n\nNow, I see my producer, Rick Engdahl, leaning across the glass a little bit with maybe a thought or a tip for Aaron?\n\nRick Engdahl: Well, Aaron seems to be guessing really well and then losing out to the thumbs of Emily there. So I think that maybe Aaron needs to start bluffing strategically, maybe hyping up a stock, throwing a high number up even though he knows it's lower, vice versa. I think it's time to start maybe being a little less honest.\n\nBush: Stop playing the market cap, start playing the other player.\n\nGardner: There is a poker-like element now to The Market Cap Game Show, which I think will drive big ratings for this podcast. Totally the right move. And Rick, thank you for that tip.\n\nAaron, have you ever bought anything on eBay?\n\nBush: No, I've never bought anything on eBay.\n\nGardner: Do you ever go to eBay or search? Have you been to eBay.com in the last 12 months?\n\nBush: I have, yes.\n\nGardner: All right, but you didn't buy, it sounds like.\n\nBush: I didn't buy. There are a couple new apps that are out where you can buy shares, pieces of things like art and cars. Essentially, companies are IPO-ing, trying to make like new alternative assets investable. So, I was comparing the prices to what was in the app to on eBay. That was the extent of my eBay --\n\nGardner: Like what? I want to hear a little bit more, that's very interesting. There are now opportunities to buy part interest of pieces of art that are non-standard. We're not talking about Picasso in this case. Or, maybe we are?\n\nBush: Not yet. The two companies I'm thinking of, the two apps, one is Rally Rd. and one is called Otis. The one called Rally Rd. they started by being like, \"Hey, here's a Lamborghini or a Ferrari. Maybe you don't want to fully own it, or you can't pay fully for it. But what if you could buy some shares?\"\n\nGardner: It's like a timeshare. It's a car share.\n\nBush: Yeah, and you own it, and then they make it tradable so that there are trading periods over time. So, it's a way to invest in cars, you can invest in classic books. They just sold a first edition, first issue, Harry Potter book. All different types of things.\n\nGardner: All right, now, this might be slightly discursive, because I'm not actually going to be asking you about eBay, but have you ever bought anything on eBay?\n\nBush: I've never bought anything on eBay.\n\nGardner: Never. If you had bought something on eBay, how would you likely have paid for that thing traditionally on eBay?\n\nBush: Ah. You probably would have used PayPal, David.\n\nGardner: You're right. And that is, in fact, stock No. 7 we're going to be discussing.\n\nNow, have you used Venmo?\n\nBush: I often use Venmo.\n\nGardner: I think a lot of people know it, but if you were explaining to a Martian who was just visiting our planet -- we've all played Terraforming Mars together, by the way, and Emily's a really good player. So, Martian kind of works. But if a Martian showed up and said, \"What's Venmo?\" how would you explain that to the Martian?\n\nBush: It's a payment app. It's pretty social. You can connect it to your Facebook account, and you get all of your friends part of your Venmo crew, your Venmo network. You can do people outside of Facebook, too. But essentially, you just pay them directly. So, you click on their name, put in a dollar amount, hook in your bank account, and then you can put money back and forth.\n\nGardner: Emily, I'm curious, have you used either Venmo and/or PayPal? And if so, which one more?\n\nFlippen: I have used both. I tend to use Venmo more. But some credit cards now have benefits, if you start paying using PayPal. So I'm actually a more frequent user of PayPal than you might assume.\n\nGardner: That's very interesting. I do think there's a little bit of a generational thing going on here. I definitely use PayPal a lot more than Venmo. I feel like my children, who are now 25, 23 ish, tend to go with Venmo. Good news -- PayPal owns them both. And so, all generations are covered.\n\nAnd I'm curious here, Aaron, if you were put in the very interesting position of being asked what the market cap -- in front of a worldwide audience -- if you were asked what the market cap of PayPal would be, what would be, hypothetically, or in fact, what would be your answer?\n\nBush: Well, it's a pretty small, unexciting business. So I'm probably going to go somewhere in the realm of $124.124 billion.\n\nFlippen: Here's the thing -- I've been sitting next to Aaron for two years. I know his tells, and I know it's smaller. I'll take the under.\n\nGardner: For the first time, the thumb was wrong, Emily.\n\nFlippen: No!\n\nGardner: Keep observing, or don't observe, Aaron so carefully. It might be influencing you in strange ways.\n\nBush: You know my tells? [laughs]\n\nGardner: This was all really close. But in fact, the market cap for PayPal is $128.7 billion, which was a little bit more -- not by much, though -- than Aaron said. So, for the first time, we've had a reversal. This is dramatic. Very exciting.\n\nFlippen: Now the pressure's on.\n\nGardner: Pressure is on a little bit now. Aaron: 4 points. Emily: 3. Part of the reason we love market caps at The Motley Fool, I love the game show that we play, is just think about that. We've got McDonald's at about $150 billion, Starbucks about $100 billion, and PayPal right in between. It's just fun and educational to understand the relative sizings of things. Because we all have different consumer instincts or experiences. But this is a lingua franca kind of a metric which unites all of the public companies out there. So, it's fascinating to me to think that PayPal is 25% larger than Starbucks, but smaller than McDonald's.\n\nWell, let's stay with stock No. 8, within the payments space. Now, we're going to leave the realm of companies that I previously have recommended in Stock Advisor or Rule Breakers. This is one of those that was not part of the Supernova universe that Aaron may or may not have memorized earlier this year. But I know you've heard about it, Emily. Square.\n\nFlippen: I do know this company pretty well. It's a recent recommendation in the service that I help advise, Marijuana Masters.\n\nGardner: Yeah. So, Emily, presumably, you're going to get, I would say, Aaron-like with your precision. I'm not going to say you're going to nail it, because it's not impossible, the numbers are always flowing. But you're probably feeling fairly confident with Square, ticker symbol SQ. Again, a payments company. A lot of people might wonder, how big is this coming compared to PayPal? I'm curious, too, Emily. What is the market cap of Square?\n\nFlippen: Oh, you would presume that I would know it, wouldn't you, David?\n\nGardner: Well, I would, except that I wouldn't, because I'm also an advisor for a few of our services, and, if often called on market caps, I would be in trouble and embarrassed. That's why I play the role of Alex Trebek for this game show every single quarter, so I'm never embarrassed. I get to sound a little bit smug. Everyone loves me, though, like Alex Trebek. I wish everybody loved me like they love Alex Trebek. But, we're always right, Alex and I. So, Emily, yeah, I would think that you would know it, but I also would understand that you might not.\n\nFlippen: I will be saying it's a $10 billion company.\n\nBush: It's bigger than that.\n\nGardner: Aaron is right. In fact, if it weren't $10 billion, Emily, you should be triple pounding the table for Square.\n\nFlippen: I might have been hoping that my psychology there would wear down on Aaron a little bit. That might have been the wrong --\n\nBush: You gave me a wide open on that one.\n\nGardner: I think what Emily's saying is, she actually did know the market cap, but she was playing Rick's head-fake approach.\n\nFlippen: I might have thought the market cap was something closer to $15 billion, and trying to convince Aaron that it was lower. But I get the sense that I was still off with that.\n\nGardner: You were. The market cap of Square is $29.1 billion. It's worth about one-fifth of PayPal. Again, just interesting to know and think about these things. And again, that's why we play the game.\n\nSo, nice try, Emily. Aaron, you're not at 5 to 3. This puts a lot of pressure on Emily. If she could get the last two right, we would have the rare first-ever sudden death overtime round. But, if Emily can't nail both of these, Aaron, you're going to win this reboot of The Market Cap Game Show.\n\nBush: Well, it would not surprise me if there is a comeback situation at play here.\n\nGardner: Well, we've got a lot of talent in the room. I'm just glad I get to be the emcee.\n\nAll right, next up, we're back to Aaron. Company No. 9. Aaron, this will be your final guess at the number here.\n\nNow, maybe it's because it's that holiday time of year, so we're talking a lot about payments and retail experiences. We talked some about coffee. This is a company where you can buy almost all of the things, all of the things you would ever need, during the holiday season, or any other time of year. Our friend and compatriot here, Mac Greer, at The Motley Fool, who often hosts our MarketFoolery podcast -- Mac is universally known as a loving shareholder of Costco. Costco for years, led by Jim Sinegal, one of those great servant leaders of American business. My brother Tom and I had the pleasure of interviewing Mr. Sinegal multiple times on the Motley Fool Radio Show. One thing I always loved about him, he had no executive assistant. When you called this phone, he would pick up. It was amazing. And that was the kind of leader that Jim Sinegal was. Put Costco on such great feet. And what a spectacular company this has been. I have never recommended this stock, to my shame, perhaps, because it's been such a powerful player. It's got a great model, where you subscribe, so they've got the subscription revenues coming in, to be a member of the club. And then you get discounts as you buy in bulk, which a lot of people do at Costco.\n\nNow, Aaron, do you have any experiences? Are you a member of Costco?\n\nBush: I'm not a member of Costco, but I like the chicken bakes.\n\nGardner: Nice. Could you say why you like the chicken bakes?\n\nBush: Because they are delicious.\n\nGardner: [laughs] Good answer. Emily. Do you have any reflections or experiences to relate about your feelings about Costco?\n\nFlippen: I'm not a Costco member, but there's been a lot of press recently about their rotisserie chicken and about how Costco is spending a lot of money to keep the cost of their rotisserie chicken low.\n\nGardner: Wow. So, we're all about chicken on this Market Cap Game Show when we think about Costco Wholesale Corporation -- which, by the way, has a good ticker symbol, COST. It's kind of like PLAY for Dave & Buster's. COST is Costco, which makes a lot of sense.\n\nAaron, what is the market cap of Costco Wholesale Corporation?\n\nBush: So, we talked about Costco on Motley Fool Money last week, and the one company I did not prepare for at all was Costco. And I'm really regretting that right now.\n\nGardner: That's kind of why we have our new format. That's why we do what we do, Aaron. I'm sad and happy to hear that at the same time.\n\nBush: So, I have really no idea, but I'm going to go with $100 billion, and Emily can decide if it is larger or smaller.\n\nGardner: Big, round number. Makes it cartoonishly easy or difficult for Emily. I'm trying to read her tells. I can't tell if she thinks she has this or not.\n\nFlippen: I feel like everything now is gauged to me in relation of McDonald's. Is it bigger or smaller than McDonald's? Here's the thing. I feel like Aaron is trying to play some psychological games here. And I've been wrong. The one time I said lower -- Aaron tends to go a little bit lower than it is. And the one time I said lower, I was wrong. But I'm going to go lower. I think Costco is closer to a $70 billion company.\n\nGardner: It's a $132.1 billion --\n\nFlippen: Oh, no!\n\nGardner: You know, I didn't intend this, but about five or six of these companies are all within $100 billion to $150 billion, looking back. Netflix, $133 billion. NextEra Energy, $115 billion. McDonald's, $149 billion. Starbucks, $104 billion. PayPal, $128 billion. And now Costco, $132 billion. It's amazing to me to think, as long as Costco has been around, and as powerful as it is, PayPal is about the same market cap, the same value, of a much more relative upstart in American business.\n\nWell, we're still going to play the final inning of this ball game even though Aaron has won this.\n\nFlippen: Finish off the embarrassment high.\n\nGardner: 6 to 3 right now, but you know what? Often, people will only remember that final moment.\n\nFlippen: Well, don't say that.\n\nGardner: You're only as good, Aaron Bush, as your last question. So, we'll see. Emily, you're on tap for company No. 10.\n\nWell, this one is a fascinating company. It's one of the more dynamic companies of our time. It is within the Supernova universe. It's a longtime Rule Breaker stock pick. It has one of the best-known CEOs in, I wouldn't just say American business,, I would say in the world of business today.\n\nFlippen: Don't be wrong. [laughs]\n\nGardner: He's kind of a live wire, and lots of people seem to either love him or hate him. And what's most interesting to me about Elon Musk and Tesla is that as we record here, this week, middle of December 2019, just yesterday, Tesla hit an all-time high. Now, this is a stock we've held for I think about eight years in Rule Breakers. So we've been up and down and up and down for about five years. From 2014 to 2019, the stock went sideways. As much publicity and as much risk as Tesla took on, and as much as achievement as it got with the release of the Model 3. So, it is really worth noting, and part of the reason I want to end with this company, is just because it's fascinating to point out -- if you didn't know this, dear listener, whoever you are, wherever you are, Rule Breaker Investing here to let you know that Tesla is at all-time highs today.\n\nEmily, what is the market cap of Tesla, TSLA on the NASDAQ?\n\nFlippen: I know this one. Thank goodness. I know this one. Now, I'm trying to think, what number do I tell Aaron --\n\nBush: I think you're trying to play games and don't know this one.\n\nFlippen: The market cap of Tesla is $71.24 billion.\n\nBush: All right, she does know this one. Hmm.\n\nGardner: This is the first time Aaron's kind of hesitated. That means Emily made an awfully good guess, which, indeed, she did.\n\nBush: That is a really good guess. I'm going to go barely thumbs down, but thumbs down.\n\nGardner: You're right.\n\nFlippen:​ No!\n\nGardner: It is $69 billion on the nose.\n\nFlippen: I saw the tweet. I was resentful of the fact that I was forced to get a Twitter. I saw the tweet this morning saying Tesla's market cap was $69 billion. And you know what? I thought, if I go a little above that -- if I say $69 billion, Aaron might say above. So, I go a little bit above, it make him think it's bigger than it is, and I blame Rick. [laughs]\n\nGardner: A little extra gamesmanship possibly coming back to haunt. But Emily, that was a great guess. I'm curious, was that a Motley Fool tweet? Whose tweet was that?\n\nFlippen: I don't remember. It must have been a Motley Fool tweet, or somebody who is a longtime Motley Fool subscriber that I'm subscribed to their Twitter. Is that the right word?\n\nBush: I think it was on the main account.\n\nGardner: OK. Emily, recently joined Twitter, as I remember. It was only a month or two ago. You're still figuring out this social network, aren't you?\n\nFlippen: I am, so keep the expectations for my tweets kind of low. But I'm enjoying Twitter more than I thought I would. It lets me notice things like when Tesla hits an all-time high in terms of market cap.\n\nGardner: Yeah, and that was a really good guess. Emily, who are you on Twitter?\n\nFlippen: I am Emily Flippen on Twitter, and I apologize, I don't know my handle. [laughs]\n\nGardner: That is definitely not the right answer, but it's such a great answer.\n\nFlippen: I'm so sorry! I don't know what it is!\n\nBush: I'm like, \"Did she actually get the @emilyflippen handle? That's really cool if she did.\" I'll look it up.\n\nFlippen: There's another Emily Flippen out there who's taken every handle.\n\nBush: You are flippen_emily.\n\nFlippen: That sounds about right.\n\nGardner: Aaron, who are you on Twitter?\n\nBush: I am @aaronbush100.\n\nGardner: Excellent. Well, @flippen_emily and @aaronbush100, this was a lot of fun. Congratulations to you. You have won the first episode of this new version of The Market Cap Game Show. What did you both think? Should we keep going forward with this one? Did it work?\n\nBush: It was fun.\n\nFlippen: I feel like I need redemption. Right? I mean, I feel like I need to beat Aaron at least once in my life at The Market Cap Game Show.\n\nBush: Well, bring it on next time. I wish I could get some points for being square on. That was my one regret.\n\nFlippen: It's a little unfair.\n\nGardner: But then that encourages extreme memorization, which I don't necessarily want to do, although I do kind of, because if everybody's memorized all the market caps in the world, that's an amazing world.\n\nBush: I think you got to go for more stocks outside of what we look at every day.\n\nFlippen: Yeah, I like that.\n\nGardner: All right. I'm very open to feedback, and, of course, of our listeners, your feedback as well. I hope you got at least five right. I think that's a good kind of percentage to be shooting for, playing at home. If you got seven right, then you tied Aaron. And if you got more than that, you'd beat Aaron. If you got two right, then you lost to Emily, and that's still worthy.\n\nFlippen: It's a low bar.\n\nGardner: It's still worthy. All right, it sounds like maybe we should do this again in March. Emily, I feel like you've asked for some redemption. Maybe you'll get it.\n\nFlippen: Maybe.\n\nGardner: All right, in the meantime, happy folly days to you both. Thank you very much for appearing on the reboot of The Market Cap Game Show.\n\nFlippen: Thank you!\n\nBush: Thank you, David!\n\nGardner: Thank you again to Aaron and Emily for their good sportsmanship and good cheer, all part of the holiday cheer. For us at Fool HQ, anyways, this is really fun. I hope market caps are fun for you. And even if they didn't start off being fun, whether you first heard about market caps 10 years ago, or 10 days ago, I hope you see the fun in it, and why making a game show of it to us makes a lot of sense, because it has you thinking bigger-picture about, what are the values of things out there, and what are they relative to each other?\n\nAll right, well, next week, it is the final Wednesday of the month, so, yeah, it happens to be Christmas Day, and you are certainly encouraged, if you want, to listen to this podcast on Christmas Day. But, if, like many, you have subscribed, which we hope that you have, it just comes through as an automatic download. I hope you'll enjoy it next week. It is our December year-end closing mailbag.\n\nI'll also mention that we're going to kick off the new year on New Year's Day two weeks from today. And that'll be Stock Stories: Vol 4. We'll tell some of our favorite stories and reflections and learnings from some of the best stories on the stock market to kick off 2020.\n\nAnd as I let you go for this busy week and the holiday season, I do want to mention in closing, it is the holiday season, and the number one thing on our wish lists here at Rule Breaker Investing is some ratings and reviews from our loyal listeners. Now, it sounds crazy, but those little things help us reach more people on places like Apple podcasts, and that means more resources for our show. So, if you have a few seconds, here at the end of the year, we'd really appreciate if you drop us a rating and a review. It takes seconds. It's a huge help to us.\n\nIn the meantime, have a wonderful week ahead. Merry Christmas, and talk to you next Wednesday! Fool on!", "keywords": [], "meta_keywords": [""], "tags": [], "authors": ["Motley Fool Staff"], "publish_date": "Tue Dec 31 00:00:00 2019", "summary": "", "article_html": "", "meta_description": "We’re shaking around the rules a little, but still guessing those tricky every-changing market caps.", "meta_lang": "en", "meta_favicon": "https://g.foolcdn.com/misc-assets/favicon.ico", "meta_data": {"infotrackSnippetVersion": "3.1.0", "description": "We’re shaking around the rules a little, but still guessing those tricky every-changing market caps.", "viewport": "width=device-width, initial-scale=1.0, maximum-scale=1.0, shrink-to-fit=no", "twitter": {"site": "@themotleyfool", "card": "summary_large_image", "title": "Market Cap Game Show Episode 10: The Reboot @themotleyfool #stocks", "description": "We’re shaking around the rules a little, but still guessing those tricky every-changing market caps.", "image": "https://g.foolcdn.com/editorial/images/552102/rule_breaker_investing_12182019_thumb.png"}, "og": {"site_name": "The Motley Fool", "title": "Market Cap Game Show Episode 10: The Reboot | The Motley Fool", "description": "We’re shaking around the rules a little, but still guessing those tricky every-changing market caps.", "url": "https://www.fool.com/investing/2019/12/31/market-cap-game-show-episode-10-the-reboot.aspx", "image": "https://g.foolcdn.com/editorial/images/552102/rule_breaker_investing_12182019_thumb.png", "type": "article"}, "fb": {"pages": 7240312795, "app_id": 50808187550}, "msvalidate.01": "8D40D58712924715BAA79D135A6C8DDA", "ResponsiveALP": "1Ses_inv-perf-90_ads-present_100", "headline": "Market Cap Game Show Episode 10: The Reboot", "STORY_UID": "9e9b6cb9-1e24-455e-8466-b7b68ad1f67f", "author": "Motley Fool Staff", "date": "2020-01-01T03:30:00Z", "gsa_date": "2019 12 31", "publish_time": "22:30", "promo": "We’re shaking around the rules a little, but still guessing those tricky every-changing market caps.", "bureau": "usmf-other", "tags": "MSN,Rule Breaker Investing,Default Partners", "pitch": 6627, "article_type": "video", "collection": "investing", "article": {"published_time": "2019-12-31T22:30:00-05:00", "author": "https://www.facebook.com/themotleyfool/", "tag": "usmf-other", "section": "investing"}}, "canonical_link": "https://www.fool.com/investing/2019/12/31/market-cap-game-show-episode-10-the-reboot.aspx"}