{"source_url": "https://www.latimes.com", "url": "https://www.latimes.com/socal/daily-pilot/news/story/2020-01-01/part-3-solving-homelessness-puzzle-in-the-long-term-takes-services-housing-and-political-will-experts-say", "title": "Unsheltered, Part 3: Solving homelessness takes services, housing and political will, experts say", "top_image": "https://ca-times.brightspotcdn.com/dims4/default/248103d/2147483647/strip/true/crop/840x441+0+16/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2Fbd%2F3e%2F7af1d7384ee193f2d9a573b444ea%2Fdownload-6.jpg", "meta_img": "https://ca-times.brightspotcdn.com/dims4/default/248103d/2147483647/strip/true/crop/840x441+0+16/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2Fbd%2F3e%2F7af1d7384ee193f2d9a573b444ea%2Fdownload-6.jpg", "images": ["https://ca-times.brightspotcdn.com/dims4/default/2dabeeb/2147483647/strip/true/crop/1392x1045+0+0/resize/840x631!/quality/90/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2F10%2Faa%2F7424424a4558b4112133dcd16230%2Fnewport-new-skid-row.jpg", "https://ca-times.brightspotcdn.com/dims4/default/8315a76/2147483647/strip/true/crop/840x473+0+0/resize/840x473!/quality/90/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2Fbd%2F3e%2F7af1d7384ee193f2d9a573b444ea%2Fdownload-6.jpg", "https://ca-times.brightspotcdn.com/dims4/default/c6101d8/2147483647/strip/true/crop/1301x1301+350+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2Fe6%2F70%2F5e8e0eea1efd6494d47d4d449912%2Fimg-58c1d38e-turbine-tn-dpt-me-hillary-davis-20170309", "https://ca-times.brightspotcdn.com/dims4/default/248103d/2147483647/strip/true/crop/840x441+0+16/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2Fbd%2F3e%2F7af1d7384ee193f2d9a573b444ea%2Fdownload-6.jpg", "https://ca-times.brightspotcdn.com/dims4/default/76b1301/2147483647/strip/true/crop/1391x1391+329+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2F15%2Fc9%2F1f248d7569b73e6563e7aa2cdbae%2Fimg-5c745db9-turbine-tn-bio-faith-pinho", "https://ca-times.brightspotcdn.com/67/b7/89bddb4a4ac2b469f5c76456d04e/logo-lat-daily-pilot-full-622x60-black.svg", "https://ca-times.brightspotcdn.com/dims4/default/4005800/2147483647/strip/true/crop/2000x1329+0+0/resize/840x558!/quality/90/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2F0e%2Fa9%2Ffa80b84295be13cb52bb272af81f%2Ftn-2458416-tn-dpt-me-horn-housing-1-ng-jpg-20160330", "data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==", "https://ca-times.brightspotcdn.com/dims4/default/5ead38f/2147483647/strip/true/crop/2000x1250+0+0/resize/840x525!/quality/90/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2F50%2F73%2Faa96b08c443c9ed3d673ea96f0b1%2Ftn-photos-staff-s1-daily-pilot-tn-dpt-me-shelter-protest-4.JPG", "https://ca-times.brightspotcdn.com/dims4/default/b401122/2147483647/strip/true/crop/2000x1385+0+0/resize/840x582!/quality/90/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2F9d%2F81%2F82a38063456cb5361df528a4279f%2Ftn-photos-staff-s1-daily-pilot-tn-dpt-me-united-way-homelessness-4.JPG", "https://ca-times.brightspotcdn.com/dims4/default/3146e99/2147483647/strip/true/crop/1636x1095+0+0/resize/840x562!/quality/90/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2F65%2Fcd%2F70202d2ccaaf9d8f5ca68af3d61f%2Ftn-1931446-tn-cpt-me-homeless-1-20160624", "https://ca-times.brightspotcdn.com/dims4/default/634e4d2/2147483647/strip/true/crop/1333x1333+334+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2Fbd%2F01%2Fa613507995675f7f9f64db6f1116%2Fimg-57323dca-turbine-tn-dpt-me-luke-money-20160510", "https://ca-times.brightspotcdn.com/dims4/default/ec2e48f/2147483647/strip/true/crop/564x1508+0+0/resize/840x2246!/quality/90/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2Fd0%2F9d%2F7274b4b94b9e8e44b760d0203bde%2Fhomeless-project-graphic-4-final.jpg", "https://ca-times.brightspotcdn.com/0e/c6/b86a8b4b43a793259deb28a32a56/latlogoinverse.svg"], "movies": [], "text": "Editor’s note: This is the third article of Unsheltered, a five-part series examining homelessness in the cities of Costa Mesa, Fountain Valley, Huntington Beach, Laguna Beach and Newport Beach. Though many private organizations and various levels of government are involved in the search for solutions, the series looks specifically at the problem in local cities, what they are doing about it and what more might be done. In this article, we examine what experts, advocates and city leaders say needs to be done to address homelessness.\n\nLaguna Beach opened its homeless shelter in 2009. Costa Mesa opened one in 2019. Huntington Beach plans to follow suit, but its ribbon-cutting has been stymied by legal action and other problems with site selection . Newport Beach has started serious discussions of developing its own but also is encountering obstacles.\n\nWhen it comes to homeless services, Orange County cities have largely gone their separate ways over the years.\n\nThe result is a system that, in places, more closely resembles a patchwork quilt than a tightly woven mesh — one in which some cities harbor relatively robust services and resources for the homeless and others have few.\n\nAdvertisement\n\nThough myriad factors have contributed to and continue to fuel homelessness in Orange County, the apparent disconnect among some city leaders — as well as their colleagues at the state and county levels — has historically presented one of the most significant hurdles, according to an Orange County grand jury report in May 2018.\n\nAs the report put it, “A city trying to go it alone ignores the regional nature of homelessness.”\n\nThere’s a “finger-pointing and lack of trust that exists between the county and the cities, and even among the cities themselves, on the homeless issue,” the report stated. “The cities believe the county is not providing sufficient leadership in outlining a countywide plan for the homeless and is too frugal in disbursing the state and federal homeless funds it receives. Meanwhile, the county is frustrated that cities are not responsive to repeated requests for siting any type of homeless housing, be it emergency shelters or permanent housing.”\n\nAdvertisement\n\nThe separation on the issue makes some sense when considering that the cities themselves are separate. They have their own elected officials and professional staff members, all with their own perspectives and priorities.\n\nEach city also has its own budget. Considering all the other services that residents rely on, those pools of money can drain in a hurry, making the idea of committing significant long-term dollars to homelessness-related efforts unpalatable, if not infeasible in some cases.\n\n“Two large obstacles are, one, the lack of centralized coordination of the effort and, two, sufficient funding to add shelters and services,” said Steve Nagel, a Fountain Valley City Council member and former mayor. “Cities have limited funding streams that have historically been dedicated to providing police, fire, public works, recreation and planning responsibilities.\n\n“Cities are struggling to ensure they have enough funding and staffing expertise to just handle their mandated responsibilities and will be unable to fund homelessness solutions for the long term.”\n\nDawn Price, executive director of Friendship Shelter, which operates the Laguna Beach shelter on Laguna Canyon Road, agreed that “there’s no single entity that [is] sort of acknowledged as the one that’s going to take the reins and the leadership in a regional problem like this.”\n\n“In L.A. [County], it’s going to be [the] Los Angeles mayor and City Council. … O.C. is sitting here with a fairly large population and no central city,” she said. “It’s a unique set of sort of governmental circumstances or jurisdictional circumstances that ... makes it hard for people to accept responsibility or say ‘I’ll do my part.’”\n\nBut as homelessness has exploded into arguably Orange County’s most pressing problem, many local leaders seemingly are on the same page in acknowledging the regional nature of the issue and the need for cooperation among the county, state and cities.\n\nHowever, leaders in every city are accountable to their constituents. Any suggested solutions will need some community buy-in, and an elected official’s political fortunes could hinge on one controversial vote.\n\nAdvertisement\n\nAnd when it comes to homelessness, controversy is rarely in short supply.\n\nResistance\n\nResidents picket and chant outside Newport Beach City Hall to voice their disapproval of a proposed homeless shelter before a City Council meeting in October. (File Photo)\n\nPublic sentiment has always played a key role in shaping cities’ responses to the homeless, according to advocates and service providers.\n\n“The ‘NIMBYs’ want everybody to just leave out of their neighborhoods, but they have to go somewhere,” said Bill Nelson, executive director of Fresh Beginnings Ministries, a Costa Mesa-based nonprofit that aids those who are homeless or close to it. “Somebody needs to ask at one point, ‘Whose backyard is it going to be? Where are we going to put them?’”\n\nNIMBY, an acronym for “Not in my backyard,” is a term often used by critics of people who object to proposals in their neighborhoods or cities.\n\nAs cities across the county weigh whether to open new homeless shelters, some residents have ramped up their efforts to keep such facilities out of their proverbial backyards.\n\nThough the proposals have been different, the citizenry’s concerns have been fairly consistent from one city to another. Residents worry that shelters will attract homeless people from all over who will loiter, litter, drink, use drugs, commit crimes and generally create a nuisance wherever they congregate.\n\nThe result, some residents argue, will be neighborhoods that are less safe, homes that are worth less and an overall quality of life that is in decline.\n\nMeetings to discuss potential homeless shelters have at times morphed into heated affairs marked by shouts, jeers and other outbursts. In Costa Mesa, hundreds of people turned out in March 2018 to fight a proposal to use the soon-to-close Fairview Developmental Center as an emergency shelter.\n\nAdvertisement\n\nThe Huntington Beach City Council’s move in April to buy a building to use as a shelter came amid fierce opposition from residents who felt the site-selection process had been opaque and needlessly rushed.\n\nThat proposal was later dropped after a group of Huntington residents, other property owners and businesses filed a lawsuit claiming the site can be used only for industrial purposes. The city is now exploring other potential locations.\n\n\"“The ‘NIMBYs’ want everybody to just leave out of their neighborhoods, but they have to go somewhere. Somebody needs to ask at one point, ‘Whose backyard is it going to be? Where are we going to put them?’” Bill Nelson, executive director of Fresh Beginnings Ministries\n\nA regular refrain from residents, regardless of the city they call home, is that they’re not against helping the homeless, they just object to specific concepts they believe don’t make sense for their communities.\n\nSome Newport Beach residents, for instance, have railed against sites the city has suggested for a homeless shelter, including the city public works yard at 592 Superior Ave.\n\n“It’s like telling me I have to put my head on a swivel if I want to walk outside in my own neighborhood [especially in the evening],” Ryan Janis, a nearby homeowner, wrote in a message to the city in September. “I don’t want to have to look 360 degrees every time I go for a walk or take my dog for a stroll in my own neighborhood. If this is added on Superior, it will increase the flow of transient ‘monsters’ in my neighborhood, which is not a place anyone will ever want to raise a family or buy property.”\n\nMany Newport Beach residents have fiercely resisted a proposal to convert a portion of the city’s public works yard at 592 Superior Ave. into a 40-bed homeless shelter. Doing so, they argued, would turn the area into a skid row. (File Photo)\n\nOthers question the role their cities should play in housing the homeless. Some of the people on the streets may not have local ties, they say, and offering additional services or accommodations may fulfill the prophecy of “If you build it, they will come.”\n\nDuring a City Council meeting in April, Huntington Beach resident Doug Hein claimed that a proliferation of sober-living homes and other addiction-treatment facilities has lured many people to Orange County, where they eventually become homeless.\n\n“We have patients from the entire 50 states ending up here,” he said. “Our weather attracts people from many other states. So, I seriously doubt that the majority of people living on our streets are Huntington Beach residents. They’re people from other states and so, to me, it’s unfair that we have to bear ... the financial burden and the burdens of housing this.”\n\nSome residents have said it would make more sense and cost less money to move the homeless to inland areas for shelter and/or treatment.\n\nOthers have asserted that, in some cases, being homeless is a choice potentially borne of a desire to live outside certain societal norms or to experience coastal living without the commensurate cost.\n\n“I am all for helping people that want to help themselves, but a lot of the homeless, if you go out there and talk to them, they don’t ... They’re happy,” Huntington Beach resident Katrina Tengan said in April. “They’ve got things pretty good. Do you know how much money they can make by just begging on the street? I’ll tell you, it’s more money than I can make. And yet we’re enabling this.”\n\nEven in Laguna Beach, which was well ahead of its neighbors in opening a shelter — called the Alternative Sleeping Location — some have expressed concerns with how much the city is doing.\n\n“I think we’re sheltering more people than we should be sheltering, and I would like to see those numbers reduced,” Councilman Peter Blake said.\n\nSome of the homeless are aware of how they’re perceived.\n\n“It’s almost to a point where people are giving you resources, but they almost think they’re enabling you,” said Josh Webster, 42, who lives in Laguna Beach. “But at the same time, it’s like you need those resources just to survive.”\n\nAdvocates and service providers largely dismiss the claims that many of the county’s homeless are from out of state or have chosen their lot in life. Combating those beliefs, they say, is a vital part of turning around residents’ attitudes about developing resources for the homeless, particularly shelters.\n\n“There is this idea that people come to California to become homeless, but the data doesn’t show that,” said Becks Heyhoe, director of United to End Homelessness for Orange County United Way.\n\nShe pointed to a June 2017 study commissioned by the United Way, UC Irvine and Jamboree Housing Corp. that determined “the vast majority of Orange County’s homeless, whether male or female, are U.S. citizens and long-term Orange County residents.”\n\nBecks Heyhoe, director of United to End Homelessness for Orange County United Way, conducts one of her periodic Homelessness 101 classes at the United Way office in Irvine. (Don Leach / Staff Photographer)\n\nHeyhoe said some of the popular “myths” may have taken root because, for some, it’s more comfortable to view homeless people as separate or different.\n\n“When we do that, we are able to distance ourselves from them, because if we turn somebody into the ‘other,’ especially ... when we kind of assign blame to them — that it’s their fault that they are this way — it’s very easy for them to remain the ‘other,’ and then we don’t need to engage,” she said.\n\nAll of that makes the role of local leaders even more vital, advocates say.\n\nWhen it comes to the homeless, “the political will of city councils can change outcomes,” said Helen Cameron, community outreach director for Jamboree Housing, an Irvine-based developer of affordable and supportive housing.\n\n“I think city councils need to show their bravery and realize that they can make a decision that can end homelessness,” she said.\n\nSome former and current elected officials, though, say showing the courage that Cameron speaks of can carry a cost beyond losing some votes at the ballot box.\n\n“Thirty-plus years ago, somebody thought that homeless needed to eat and we got a soup kitchen,” then-Costa Mesa Councilman Jim Righeimer said in March 2018. “You know what we got? More homeless. You bring services in, you get more.”\n\nBlake pointed out that although Laguna Beach was well ahead of the pack in opening a shelter in coastal Orange County, the American Civil Liberties Union filed a lawsuit in 2015 accusing the city of trying to push out homeless people with disabilities by not providing adequate accommodations for them.\n\nThe city and ACLU settled that case in 2018.\n\n“All the example that we set was, ‘Don’t be stupid like Laguna Beach and create a shelter and then destroy your downtown, destroy Main Beach and then find yourselves being sued to the tune of millions of dollars … because of all you’ve done,’” Blake said.\n\nPractical concerns\n\nWhile public pressure presents a significant potential pitfall, other obstacles also stand in the way of addressing homelessness, according to advocates and experts.\n\nEconomic realities, namely the high price of housing throughout the county and state, present a significant hurdle.\n\n“The state’s severe affordable-housing crisis puts Californians at risk of housing instability and homelessness,” according to a report last year from the California legislative analyst’s office. “For the state’s lowest‑income households, job loss or an unexpected expense could result in homelessness.”\n\nMany of those surveyed in the 2017 United Way/UCI/Jamboree study said economic issues were major factors that led to their homelessness — 40% cited “securing or retaining jobs with sustainable wages” and 36% pointed to “finding or retaining affordable housing, including evictions and foreclosures.”\n\n(Greg Diaz / Daily Pilot)\n\nHuntington Beach City Councilwoman Barbara Delgleize, a real estate broker, said “certainly the high cost of housing” is an obstacle to comprehensively addressing homelessness.\n\n“In our community, that’s as much based on our location as it is construction and development costs,” she said. “We also don’t have enough units at various income levels across the region … nor do we have enough shelter beds or crisis stabilization unit beds or supportive housing units. The entire continuum needs expansion.”\n\nAdvocates have cited a dire need for supportive housing, which pairs residential units with services aimed at helping those who have been living on the street access the resources they need and adjust to having a roof over their heads again.\n\n“It’s just as hard keeping them housed as it is getting them housed,” said John Begin, homelessness initiative director for Trellis, a Costa Mesa faith-based consortium that seeks to address significant local issues. “We’ve had people living in cardboard in their new apartment because they were so used to sleeping in a cardboard box outside that they were just uncomfortable. It took them days to get out of the cardboard box and into the bed.”\n\nA homeless man sleeps on the curb at Mountain Road and South Coast Highway in Laguna Beach.\n\n(File Photo)\n\nParticularly exciting for advocates is the recent creation of the Orange County Housing Finance Trust, a joint county-cities authority formed to secure and allocate funding for affordable and supportive housing projects.\n\nSuch mechanisms are key in realizing the ultimate solution to homelessness, which is getting more people housed. Doing so also will alleviate some of the effects homelessness can have on businesses and neighborhoods, according to advocates and experts.\n\n“You have the fears of sexual abuse and substance abuse and ... other forms of criminality, but the other things — well, they ... relieve themselves in public. They loiter. They carry around a lot of junk. They’re unsightly. They stink,” said David Snow, a UC Irvine sociology professor who has extensively researched homelessness and co-conducted the 2017 joint study. “All of those things disappear when people have housing.”\n\nThough much of the public discussion in recent months has focused on opening emergency shelters, experts and advocates say local governments also need to plan for what’s next.\n\n“I’m not one that thinks we need a lot more shelter beds,” said Price of Friendship Shelter. “I think we need a lot more exits from shelters so the shelter beds can turn over.”\n\nPrice said part of that is getting cities on board with the idea of developing more housing accessible to those on the lower economic end.\n\n“I would like to see more cities really championing housing developments in their communities, affordable for working-class poor as well as affordable for people who are homeless,” she said.\n\n“I’m not one that thinks we need a lot more shelter beds. I think we need a lot more exits from shelters so the shelter beds can turn over.” Dawn Price, executive director of Friendship Shelter\n\nAnother important thing, advocates say, is the mind-set cities have when looking at homelessness. Is their goal to address its symptoms or to tackle the root causes?\n\nJulia Devanthery, an attorney with the ACLU of Southern California, said the traditional response to homelessness in Orange County, “as a policy matter, has been criminalization.”\n\n“The theory is, if you make it illegal to be homeless and you sort of ticket people and throw them in jail for failure to pay tickets that they can’t afford ... first of all, you get people out of sight because they’re mostly cycling in and out of jail,” she said. “Second of all … it disincentivizes being homeless in that community because you’re subjected to persecution for it.”\n\nOther ideas\n\nSome elected officials say the rise in homelessness has been at least partly fueled by state-level criminal-justice reforms aimed at reducing the number of inmates in California’s prison system. Critics say those efforts ended up making it easier to commit crimes.\n\n“We need to reverse recent legislation that has led to early release of prisoners, decriminalization of drug use and increased thresholds for felony grand theft,” said Huntington Beach Councilman Patrick Brenden. “We need the courts to respect the authority of cities to enforce laws related to loitering, camping and panhandling.”\n\nMoney also plays a major role, with some local leaders saying the state and county need to not only make additional dollars available for cities but also beef up spending for things such as mental health and drug and alcohol addiction treatment.\n\nWhile much remains to be done, some local leaders have expressed optimism that their cities — and the county as a whole — are well on their way.\n\n“Local governments have already developed partnerships in Orange County to reduce homelessness, and more partnerships are being discussed on a regular basis,” said Huntington Beach Councilwoman Kim Carr. “If there is the political will, the financial incentive and the compassion among our residents and community leaders to solve the problem, it can be done. I don’t think there will ever be an end to homelessness in America, but I feel Orange County is on the right track and, in time, we will be the model for the rest of the nation.”\n\nTrust is vital\n\nTony Yim, a homeless liaison officer with the Newport Beach Police Department, tries to help Toni Horn get the television working at her new apartment in 2016. Horn spent years on the streets in Newport Beach before getting the Lake Forest apartment with help from Yim. (File Photo)\n\nAside from finances and logistics, cities, advocates and service providers face another challenge in addressing homelessness: getting those who need help to accept it.\n\nConnecting people to services isn’t as simple as handing them a contact card or shuttling them to a resource center. Officials and advocates say their most important work may be building relationships with those they come across.\n\n“The bottom line is, whether someone is addicted, mentally ill, down on their luck, have physical problems or whatever the case is, they won’t take their next step without trust, and they’ve got to trust whoever is working with them,” said Ian Stevenson, executive director of Trellis.\n\nIt may take time before people are willing to accept the help they’re offered. That might not make sense from the outside, but advocates say the homeless — who can face terrible conditions and treatment on the streets — have fair reason to be skeptical.\n\n“In the realm of homelessness, you have everything from families who just lost their jobs, cars, houses, living on the streets,” said Nelson of Fresh Beginnings Ministries. “You have veterans who saw such atrocious things that they didn’t know how to even ask for [the] help that you need to get them. Then you have the criminal element who ... prey on the homeless. ...\n\n“And then you have those who are just trying to hide in the shadows because they have nowhere else to go. In all of those things, it’s going to take somebody to walk into the shadows to say, ‘Tell me how I can help.’”\n\nThe ‘fair share’\n\nHowever, of all the challenges local governments face when trying to tackle homelessness, perhaps the most significant can be summed up by this finding from the 2018 grand jury report: “The cities are mistrustful of each other since each may think they already are providing more homeless services than other cities in their area.”\n\nThat raises the question: What responsibility do individual cities have when it comes to providing such resources and services?\n\nShould each city have its own shelter? What about a set amount of supportive or low-income housing? If so, what should those thresholds look like and who should set them?\n\nIn other words, what is a city’s “fair share”?\n\nComing in Part 4: The “fair share” argument and its effects.\n\nDaily Pilot staff writers Lilly Nguyen and Julia Sclafani contributed to this report. Priscella Vega writes for the Los Angeles Times.", "keywords": [], "meta_keywords": [""], "tags": ["Things to Do", "Fountain Valley", "Homelessness", "Costa Mesa", "Huntington Beach", "Newport Beach", "Laguna Beach"], "authors": ["Luke Money", "Luke Money Is The Assistant City Editor For The Daily Pilot. He Joined The Pilot In March After More Than Three Years Covering Education", "Politics", "Government For The Santa Clarita Valley Signal. He Earned His Bachelor S Degree In Journalism The University Of Arizona", "Where He Was The Editor-In-Chief Of The College Newspaper", "The Arizona Daily Wildcat.", "Faith E. Pinho", "Faith E. Pinho Covers Costa Mesa For The Daily Pilot. She Came To The Newspaper In After Finishing The Pulliam Journalism Fellowship With The Indianapolis Star. Before That", "She Reported For Virginia Public Radio Station Wmra", "The Washington Times"], "publish_date": "Wed Jan  1 00:00:00 2020", "summary": "", "article_html": "", "meta_description": "Though more local cities are moving to open shelters, keeping homeless people off the streets will require additional services and housing, as well as trust among everyone involved, according to experts and advocates.", "meta_lang": "en", "meta_favicon": "/apple-touch-icon.png", "meta_data": {"og": {"title": "Unsheltered, Part 3: Solving homelessness takes services, housing and political will, experts say", "url": "https://www.latimes.com/socal/daily-pilot/news/story/2020-01-01/part-3-solving-homelessness-puzzle-in-the-long-term-takes-services-housing-and-political-will-experts-say", "image": {"identifier": "https://ca-times.brightspotcdn.com/dims4/default/248103d/2147483647/strip/true/crop/840x441+0+16/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2Fbd%2F3e%2F7af1d7384ee193f2d9a573b444ea%2Fdownload-6.jpg", "url": "https://ca-times.brightspotcdn.com/dims4/default/248103d/2147483647/strip/true/crop/840x441+0+16/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2Fbd%2F3e%2F7af1d7384ee193f2d9a573b444ea%2Fdownload-6.jpg", "width": 1200, "height": 630, "type": "image/jpeg", "alt": "download (6).jpg"}, "description": "Though more local cities are moving to open shelters, keeping homeless people off the streets will require additional services and housing, as well as trust among everyone involved, according to experts and advocates.", "site_name": "Daily Pilot", "type": "article"}, "article": {"content_tier": "metered", "published_time": "2020-01-01T14:30:23.937", "section": "News", "tag": "Homelessness"}, "twitter": {"card": "summary_large_image", "creator": "@@LukeMMoney", "description": "Though more local cities are moving to open shelters, keeping homeless people off the streets will require additional services and housing, as well as trust among everyone involved, according to experts and advocates.", "image": {"identifier": "https://ca-times.brightspotcdn.com/dims4/default/a2e366b/2147483647/strip/true/crop/840x472+0+0/resize/1200x675!/quality/90/?url=https%3A%2F%2Fcalifornia-times-brightspot.s3.amazonaws.com%2Fbd%2F3e%2F7af1d7384ee193f2d9a573b444ea%2Fdownload-6.jpg", "alt": "download (6).jpg"}, "site": "@TheDailyPilot", "title": "Unsheltered, Part 3: Solving homelessness takes services, housing and political will, experts say"}, "fb": {"app_id": 119932621434123, "profile_id": "Daily.Pilot"}, "viewport": "width=device-width, initial-scale=1, maximum-scale=5", "description": "Though more local cities are moving to open shelters, keeping homeless people off the streets will require additional services and housing, as well as trust among everyone involved, according to experts and advocates.", "brightspot.contentId": "0000016e-d84a-d11b-afff-d85e85e20000", "brightspot.cached": "false"}, "canonical_link": "https://www.latimes.com/socal/daily-pilot/news/story/2020-01-01/part-3-solving-homelessness-puzzle-in-the-long-term-takes-services-housing-and-political-will-experts-say"}