{"source_url": "https://www.theguardian.com", "url": "https://www.theguardian.com/environment/2019/dec/31/biodiversity-hopes-and-fears-for-the-next-10-years-aoe", "title": "Biodiversity: hopes and fears for the next 10 years", "top_image": "https://i.guim.co.uk/img/media/3215dd70aa963f1549c6e7e2777c2bc633fde115/848_647_2534_1520/master/2534.jpg?width=1200&height=630&quality=85&auto=format&fit=crop&overlay-align=bottom%2Cleft&overlay-width=100p&overlay-base64=L2ltZy9zdGF0aWMvb3ZlcmxheXMvdGctZGVmYXVsdC5wbmc&enable=upscale&s=99a396ef9ae74c4173aebee1d852a0b9", "meta_img": "https://i.guim.co.uk/img/media/3215dd70aa963f1549c6e7e2777c2bc633fde115/848_647_2534_1520/master/2534.jpg?width=1200&height=630&quality=85&auto=format&fit=crop&overlay-align=bottom%2Cleft&overlay-width=100p&overlay-base64=L2ltZy9zdGF0aWMvb3ZlcmxheXMvdGctZGVmYXVsdC5wbmc&enable=upscale&s=99a396ef9ae74c4173aebee1d852a0b9", "images": ["https://i.guim.co.uk/img/media/3215dd70aa963f1549c6e7e2777c2bc633fde115/848_647_2534_1520/master/2534.jpg?width=300&quality=85&auto=format&fit=max&s=1cb89832b8f6078e50f6479b0940ac0e", "https://i.guim.co.uk/img/media/b7096cffab8f276c238b7176eb3c8e3fcff3c4d4/0_0_1458_1012/master/1458.jpg?width=300&quality=85&auto=format&fit=max&s=7f3eb3708eb0f46221241eddf4c30222", "https://phar.gu-web.net/count/pvg.gif", "https://i.guim.co.uk/img/media/661018df16074f62d09556cc010cfc48f8f7123c/0_0_3500_2335/master/3500.jpg?width=300&quality=85&auto=format&fit=max&s=94ab78bedd002c560fb48280cb62d2ad", "https://i.guim.co.uk/img/media/3e3c5bb1a458191a0ca11fffcfe057347b5a90a6/0_0_280_280/master/280.png?width=300&quality=85&auto=format&fit=max&s=f578a9b75fa6d93d6cf0d59c83ba92e8", "https://i.guim.co.uk/img/media/5d40729987219a62c90ca651f930e0f61efac50b/0_0_5760_3840/master/5760.jpg?width=300&quality=85&auto=format&fit=max&s=ab121ef6d3b1b3ed22cd450dd08e57cb", "https://i.guim.co.uk/img/media/dd5a17d66e6589c51e64d962fb00ef9b63e579a8/0_0_280_280/master/280.png?width=300&quality=85&auto=format&fit=max&s=bd4dda68dc010a2a926db57f50ae60a8", "https://i.guim.co.uk/img/media/4f64550ae210562bb0d1ac3df7d042139be26307/0_198_5904_3542/master/5904.jpg?width=300&quality=85&auto=format&fit=max&s=08b3b3cedc2ca4a0d7a769ae852e9467", "https://i.guim.co.uk/img/media/e9b9b8ff4957459980ebc3d3bb84ff179d6233f2/0_0_4800_3200/master/4800.jpg?width=300&quality=85&auto=format&fit=max&s=b4c30c727ecdc5f61c39609d2a9d80f0", "https://i.guim.co.uk/img/media/d205e2f5d7295326d33e833853ab11f353830fdc/0_0_280_280/master/280.png?width=300&quality=85&auto=format&fit=max&s=328cb971fa11667d752399e883146379", "https://i.guim.co.uk/img/media/bd9f963996e6519c703d707280ad645d2e7bec85/0_0_5040_3360/master/5040.jpg?width=300&quality=85&auto=format&fit=max&s=c34ad49b5322bfb8e9174e3ab9f22956", "https://i.guim.co.uk/img/media/5d2abd068785913260d721c65d4c4e921b90d4bd/0_0_280_280/master/280.png?width=300&quality=85&auto=format&fit=max&s=ab5fb5c064af1f68b622f1e74091a988", "https://phar.gu-web.net/count/pv.gif", "https://i.guim.co.uk/img/media/847ebbc76417203c4d3727d9a5e328de1fef42f1/0_0_280_280/master/280.png?width=300&quality=85&auto=format&fit=max&s=065efd8712a22c81985724f1dbe5786a", "https://i.guim.co.uk/img/media/c0e1bb08d8b26cb23c37d8cab60e598c592222d7/0_0_280_280/master/280.png?width=300&quality=85&auto=format&fit=max&s=b163d29f0e964f810226923cab4e3f50", "https://sb.scorecardresearch.com/p?c1=2&c2=6035250&cv=2.0&cj=1&comscorekw=Conservation%2CConservation+and+indigenous+people%2CWildlife%2CExtinct+wildlife%2CClimate+change%2CGlobal+development%2CEnvironment%2CScience%2CBiodiversity%2CBirds", "https://i.guim.co.uk/img/media/af8992bc344ca5ff08a79954652cac2d477c72a1/0_0_280_280/master/280.png?width=300&quality=85&auto=format&fit=max&s=bfd27945e7f78f1caa2f0165b0760360", "https://i.guim.co.uk/img/media/57e26fef1749cbc01eeace124cf9cbf52d2a1381/0_0_280_280/master/280.png?width=300&quality=85&auto=format&fit=max&s=3caf4e5a2d8be159d5f0c14115a9007d", "https://static.theguardian.com/commercial/sponsor/26/Sep/2019/d8e6942a-3e62-4304-a55d-d4b2200ae21d-BandWyss stacked(2).png", "https://i.guim.co.uk/img/media/e77a3b464f175d95ecba80a2d1a2c6b834947398/0_0_5120_3248/master/5120.jpg?width=300&quality=85&auto=format&fit=max&s=4a85ce1236f11ccef7567e5e0ec48bf4", "https://i.guim.co.uk/img/media/3215dd70aa963f1549c6e7e2777c2bc633fde115/848_647_2534_1520/master/2534.jpg?width=1200&height=630&quality=85&auto=format&fit=crop&overlay-align=bottom%2Cleft&overlay-width=100p&overlay-base64=L2ltZy9zdGF0aWMvb3ZlcmxheXMvdGctZGVmYXVsdC5wbmc&enable=upscale&s=99a396ef9ae74c4173aebee1d852a0b9", "https://i.guim.co.uk/img/media/a123e45a3c7308b47320a4ed658596903c25ab43/0_0_280_280/master/280.png?width=300&quality=85&auto=format&fit=max&s=7877d041b2d85e240040f7f6a709f48d", "https://i.guim.co.uk/img/media/4e717c6910ab8f5c102a63464709ba45e4512d4b/0_0_1000_667/master/1000.jpg?width=300&quality=85&auto=format&fit=max&s=f2b9a1bcc3ead4dad580be93ecbaff2a", "https://i.guim.co.uk/img/media/0fded2ac89b419f10c3d54356034841181829cbd/0_0_280_280/master/280.png?width=300&quality=85&auto=format&fit=max&s=7377aab6e49c2a8310780a5489a84030", "https://i.guim.co.uk/img/media/77d9c667727e4e698e9affaadf0a00b7a1a6401b/0_0_280_280/master/280.png?width=300&quality=85&auto=format&fit=max&s=6b9ec46362eb585ce948aa6157128c16", "https://i.guim.co.uk/img/media/aff7d5f48932509bdeeefd6b97d0489607a1a21f/0_0_280_280/master/280.png?width=300&quality=85&auto=format&fit=max&s=b1719add6c5c439069733e81f6c5bd7e", "https://i.guim.co.uk/img/media/78f1d289e55a06c4f5251e6c5d51dde2575f4474/0_0_280_280/master/280.png?width=300&quality=85&auto=format&fit=max&s=5df763ba38303c1d5672b3564341623e", "https://i.guim.co.uk/img/media/ed0260fd149991972e428d7917e01831c6c33472/0_0_280_280/master/280.png?width=300&quality=85&auto=format&fit=max&s=24846dbdabfc403a628386998b34d997", "https://i.guim.co.uk/img/media/bc08c7ed25988744b8a263830fbf781c32c2759e/0_0_280_280/master/280.png?width=300&quality=85&auto=format&fit=max&s=fb0744a0af3adeb59f606ff7c0d395f8"], "movies": [], "text": "At the end of a tumultuous decade for biodiversity, in which a report based on the most comprehensive study of life on Earth warned that “nature is declining globally at rates unprecedented in human history”, we spoke to some of the world’s leading voices on the environment about their greatest fears for the next decade – and also their hopes. As the IPBES report’s authors noted: “It is not too late to make a difference, but only if we start now at every level from local to global.”\n\nWe asked three questions:\n\n1. What habitat or species are you most concerned about?\n\n2. What is the biggest missed opportunity of the last 10 years?\n\n3. What conservation work are you most excited about in the coming decade?\n\nAna María Hernández\n\nChair of the Intergovernmental Science-Policy Platform on Biodiversity and Ecosystem Services (IPBES)\n\n1. The species I am most directly worried about is our own! Humanity has reached a point that has enabled us to inflict large-scale and lasting damage on our natural world – destroying ecosystems, driving species extinctions and even changing our global weather patterns. Food security, energy, health and livelihoods all depend on nature’s contribution to people.\n\n2. Humanity never seems to miss the opportunity of missing an opportunity. My greatest regret of the last 10 years is how many chances we have collectively missed to make better choices and drive better policies. We have known enough about the risks of our damage to nature, yet the determination to act and to change seems to be constantly deferred to a later date. Before we know it, we will run out of time and the question will no longer be what we regret most, but rather how could we have been so foolish.\n\n3. The conservation work I am most excited by goes beyond traditional conceptions of conservation – acknowledging that the nature crisis must be understood as one that is also a social, ethical, economic, health and security crisis. This is the basis for the next work programme of the IPBES (until 2030). It has potential to finally tackle the root causes of the loss of nature – values and behaviours that drive the destruction of biodiversity and nature’s contributions to people.\n\nMya-Rose ‘Birdgirl’ Craig\n\n17-year-old British Bangladeshi activist\n\n1. The species I am most worried about is the critically endangered spoon-billed sandpiper (SBS), which breeds in the Arctic Russian tundra, migrates 8,000 km along the East Asian-Australasian Flyway, with a significant percentage wintering on intertidal mudflats on Sonadia Island in southern Bangladesh. My mother’s family are Bangladeshi and so I feel a huge connection to this tiny, captivating bird, with its minute spoon-shaped bill. In 2010 the population was down to 200 birds, the combined weight of which is less than a single mute swan. The SBS is still a long way from being out of danger, despite a captive breeding programme. With many current threats, from mudflat reclamation in China to a sea-level rise wiping out their wintering areas, the survival of this species is still on a knife-edge.\n\n2. Ten years ago, we understood more than ever before about the habitats across the world, the life they support and their importance to our planet. This gave us a huge opportunity to conserve the rarest habitats by working with indigenous peoples who understand them best. However, these were opportunities either squandered or exploited by the large global conservation organisations, such as the WWF and Wildlife Conservation Society, who have instead continued to remove indigenous peoples from their land in Africa and Asia, leaving the land more vulnerable to commercial poaching. Poaching in Africa and Asia is now pandemic, with wildlife no longer being protected by indigenous peoples who would previously have been able to identify poachers before they killed, but are instead excluded from having an input in conserving their animals.\n\nFacebook Twitter Pinterest Global climate strike in Kenya. Photograph: Daniel Irungu/EPA\n\n3. I see a change coming in the way that international conservation organisations work with local and indigenous peoples around the worldto save habitats, species and retain biodiversity. The decolonisation of conservation is happening, with a final realisation that indigenous peoples who have been successfully managing their land for thousands of years will be able to stop the mass commercial poaching and hunting taking place in national parks. I have seen examples of indigenous peoples in Africa, South America, and Asia using conservation to support their heroic efforts to save rainforests and species like orangutan in Borneo and yellow-headed picathartes in Ghana. I have recently become a global ambassador for Survival International, which fights for the human rights of indigenous peoples. I am very hopeful about seeing this new type of conservation work rise and dominate over the next decade. I hope that all of this will finally stop the assumption that white, ‘educated’ people understand and can look after lands, habitats, and wildlife better. I intend to be at the forefront of that campaign, which is the international side of the coin to my campaigning so far which has been making the sector ethnically diverse in the UK, rather than 99.4% white as it is now.\n\nChris Packham\n\nNaturalist and television presenter\n\n\n\n1. I am worried about those species that are highly specialised in terms of their habitats. The more specialised you are as an animal, requiring unique resources, diet and habitat to survive, the greater effect any rapidly changing circumstances will have. It doesn’t just have to be animals either, it also includes things like chalk streams and sandy lowland heath – in the UK we have more than anywhere else in the world and this habitat is rarer than tropical rainforests. Those things that are least resilient and least common need to be our focus.\n\n2. Activism is growing now and we are seeing positive results with Extinction Rebellion and School Strikes for Climate having a big impact. But it has been dormant for some time and that’s disappointing. Second, our NGOs aren’t showing their muscle. Many are very broadly supported and have an enormous legacy of credibility: the RSPCA, the RSPB and Wildlife Trust for example have vast public support but they’ve not been wielding that to best benefit and that’s been disappointing. And lastly we have an enormous armoury of technologies, capabilities and tried-and-tested methods to implement practical conservation with almost immediate success but we haven’t been doing enough of it.\n\n3. I’m interested in new techniques and also divesting our trust into younger ecologists and conservationists who are brave and take risks and who know that there are enormous gains to be had if we get off the fence and start actually calling some shots. I’m looking for a new attitude in conservation. In terms of the practicalities: rewilding. Through this there are opportunities for carbon capture and planting trees, landscape resilience in terms of preventing flooding, and biodiversity generating a more natural mosaic and ecosystems which would be good.\n\nJane Goodall\n\nPrimatologist and founder of the Jane Goodall Institute\n\n1. While governments delay or ignore their commitment to reducing emissions it is vitally important to protect and restore our forests. We are destroying these precious forests at a terrifying rate, thus releasing stored CO2 from the trees and the forest soils into the atmosphere. The forest habitat is home to many of the most endangered specieson the planet so protecting and restoring forests is an imperative for us all.\n\n2. We have missed so many opportunities – introducing environmental education into schools around the world, doing more to alleviate poverty (the really poor destroy the environment as they try to make a living, buy the cheapest food to survive). But perhaps the biggest opportunity missed is the lack of government subsidies for innovative technologies that will help us to live in better harmony with the natural world. Instead of subsidising clean green energy – solar, wind and tide – it is the big oil and gas companies, with their billions of dollars, that are receiving the support and tax breaks that enable them to continue to pollute and destroy.\n\nFacebook Twitter Pinterest A GPS collar is placed on a jaguar for research and monitoring in Maracá-Jipioca ecological station, Amapa, Brazil. Photograph: André Dib/WWF-Brazil\n\n3. I am really excited about some of the technology that is already making a huge difference, for example radio collars and microchips that enable scientists to accurately map animal movements. Also drones that can help to map habitats and plot out the range of individual animals, and a newly developing field of thermal cameras on drones that can detect wildlife under forest cover … helping rangers to better protect wildlife from poachers.\n\nStephen Corry\n\nDirector of Survival International\n\n1. I am most worried about human beings, and especially those who live most differently to “ourselves”. Many, especially non-European, peoples hunt, herd or grow their own food and are, at least in part, self-sufficient. We can’t all live like this, but we can learn from them. If the keys to real change lie anywhere, it lies with them.\n\n2. The greatest missed opportunity has been the complete failure of the billion-dollar conservation industry to do anything more than pay lip service to tribal, indigenous and local peoples, whilst at the same time continuing to steal their lands and destroy them, and failing to “conserve” nature as well as they had been!\n\n3. My hope is for the exposure of the hypocrisy behind the conservation industry, which hopefully will force it to accept the rights of tribal, indigenous and local peoples to manage their own environments, as they have done for generations. This is a struggle between those who want to kick people off their land, and those who want and need to live sustainably on and from it. If the fundamentalist environmentalists win, it will lead to yet more pollution and destruction.\n\nCarl Safina\n\nEcologist and writer\n\n1. It’s hard to beat coral reefs for the prize of global catastrophic rapid decline of a habitat. But it’s not a contest, and globally, all habitat types are in declining health. Our footprint continues to expand. It’s been calculated that 70% of all birds on Earth are now poultry, about 60% of all non-human mammals are farmed cattle, pigs, sheep, and goats. If you think of all those deteriorating wild habitats as proxy for all plants and animals living in them, you come to one uncomfortable conclusion: the human species is no longer compatible with the rest of life on Earth.\n\n2. We have proven ourselves quite capable of creating global problems but have not shown an ability to control or reverse those problems. As long as we must maintain a global human population growing at roughly the rate of a new Mexico annually (around 70 million), getting in front of problems of the environment and the extinction crisis is like running after a hot-air balloon. The biggest missed opportunity is our failure to have an intelligent and compassionate conversation about human population.\n\n3. Because an expanding human population is the greatest driver of environmental degradation as well as a major driver of poverty and injustice, the greatest lever for conservation is women’s empowerment. The only thing that has worked to ease population is women making their own voluntary choices. On a different front we must transition rapidly away from fossil fuels and the greatest lever there is financial, divesting from fossil fuels, divesting from banks that finance fossil fuels, and investing in clean energy technologies.\n\nTony Juniper\n\nNatural England chair and author\n\n1. I’ve spent much of my career working for the conservation and restoration of the tropical rainforests and I have been utterly mortified to see what has recently been happening, especially in Brazil this year, where vast fires have wiped out thousands of square kilometres of habitat. These ecosystems are vital not only for wildlife and human cultural heritage, but also in the battle against climate change and for water security.\n\n2. In 2010 countries agreed an ambitious set of 10-year goals to conserve the Earth’s incredible wildlife riches. These Aichi Targets have been largely sidelined to the point where they will be missed. A meeting of the United Nations Convention on Biological Diversity will take place in China in 2020, where the global compass on this agenda will be reset for the coming decade. Countries really need to up their ambition in advance of that meeting, otherwise the mass extinction of species that is now gathering pace will soon turn into a tragedy of truly colossal proportions.\n\nFacebook Twitter Pinterest A man holds a dead snake at an area affected by forest fires in Otuquis national park, in the Pantanal ecoregion of south-eastern Bolivia. Photograph: Aizar Raldes/AFP/Getty Images\n\n3. I am very excited about how in some countries the conservation agenda is beginning to shift, moving from the rather grim task of hanging on to the last remnants of wildlife-rich habitat and rare species, to increasingly being about large-scale nature recovery. This is happening here in England, and I hope and pray that during the coming few years we will be able to show the kind of leadership that is so desperately needed on the global stage, as we are doing on climate change. If we can begin to rebuild habitats and species here in our densely populated islands, then that will be a real beacon of hope, showing that it is possible to reverse historic trends, in the process setting a new path for the future. Now is the time to do this.\n\nDominique Bikaba\n\nDirector of Strong Roots Congo\n\n1. I am worried about all endemic species of animals and plants, but mostly about great apes; and especially the eastern lowland gorillas and mountain gorillas. Their numbers have dropped dramaticallyin the last two decades.\n\nFacebook Twitter Pinterest An eastern lowland gorilla in the Kahuzi-Biéga national park, in DRC. Photograph: Kate Holt/Guardian\n\n2. Separating human from nature has been the biggest missed opportunity! The contribution and role of local communities and indigenous peoples in sustainable conservation is well-documented worldwide. This was not taken into account when “modern conservation”, imported by colonialism, was imposed on mostindigenous lands. Driven mostly by big organisations, this type of conservation has invested enormous amounts of money, energy and time into conservation and the result is a high rate of species extinction and deforestation globally. We missed considering local communities and indigenous peoples in our conservation efforts. We missed an opportunity to understand the spiritual and cultural values of nature.\n\n3. I am most excited about models that consider the rights of natural resources governance and the management of indigenous people! This is the only way we can reverse the damages we brought into “conservation” for lucrative benefits.\n\nKaluki Paul Mutuku\n\nEnvironmental activist at Youth 4 Nature\n\n1. I am honestly worried about all sorts of ecosystems, because man has driven them to the brink of collapse. But most definitely, I am most worried about forest habitats in the sub-Saharan Africa. We are losing our forests at a faster rate, through deforestation and land degradation.\n\n2. The biggest missed opportunity of the last 10 years is not working with nature, indigenous frontline communities, and with youth. World leaders have wasted so many years talking and “negotiating” for their stomachs and unsustainable economic powers while ignoring the role of nature and indigenous communities in addressing climate change. They seem to be waking up now, but time is running out.\n\n3. I am most excited about on-the-ground implementation of nature-based solutions, and especially land restoration across Africa.There is no sidelining of young people anymore. They need us, and we have real experience, not the boring conference reports and speeches. There is no 1.5°C without nature, and there is no 1.5°C without youth.\n\nSir Robert Watson\n\nFormer IPBES chair\n\n1. Coral reefs are incredibly susceptible to small changes in ocean temperature, and exacerbated by land-based pollution and ocean acidification.Other highly sensitive ecosystems include cloud forests and those at high latitudes. The species most at risk are endemic species who occupy small climatic zones and are unable to migrate fast enough to survive.\n\nFacebook Twitter Pinterest A bleaching event discolours a boulder brain coral off the coast of St Thomas in the US Virgin Islands. Photograph: Stringer/Reuters\n\n2. I would highlight three missed opportunities – failure to address climate change, which will become the greatest threat to biodiversity in the coming decades; failure to remove perverse agricultural subsidies that lead to loss of biodiversity; and failure to transform unsustainable agricultural production systems into sustainable agricultural systems using agro-ecological processes, coupled with reduced food waste and healthier diets.\n\nFacebook Twitter Pinterest Dead seabirds on a pier with plastic debris on Midway Atoll in the northwestern Hawaiian Islands. Photograph: Caleb Jones/AP\n\n3. We need to rethink protected areas, and a redesign of corridors that allow for migration under a changing climate. This should be accompanied by large-scale restoration projects.\n\nEllen MacArthur\n\nSailor and founder of the Ellen MacArthur Foundation\n\n1. All across the world, in habitats of every region, biodiversity is being destroyed. Not a single region of the planet is escaping the onslaught. Globally, a million animal and plant species are facing extinction. The driving force behind this mass extinction is our current linear economy. This “take-make-waste” system sees us remove ever more materials from the ground, make products from them that we mostly use for only a short period of time, and then throw them away as waste. Each element of this approach represents a direct threat to biodiversity.\n\n2. The past 10 years have seen huge conservation efforts, including ocean clean-ups and protected zones – but, while necessary and laudable, they are not enough. The most effective strategy is one that prevents damage in the first place. In short, protecting biodiversity requires a fundamental shift in the way our economy works.\n\nFacebook Twitter Pinterest A loggerhead turtle ( Caretta caretta) trapped in an abandoned net in the Mediterranean Sea. Photograph: Jordi Chias/NPL/WWF\n\n\n\n3. This vision is becoming reality. To secure long term economic development we need a system fit for the future, not one stuck in the past. What if our aim was not simply to do less harm, but to actively regenerate our natural world? We know what the solutions look like, and that the opportunities are out there. All we have to do is grasp them.\n\nProfessor Alexandre Antonelli\n\nDirector of Science at the Royal Botanic Gardens, Kew\n\n1. The overwhelming evidence makes me really, really concerned about the future of tropical rainforests. They are the most biologically diverse ecosystem on Earth, containing millions of species – many of them providing crucial benefits to us and playing essential roles in nature. Increased degradation of natural environments is not restricted to the Amazon: Madagascar lost some 366,000 hectares of forest in 2018, which is 4.3% of all its original rainforest. It is clear to see that this is insanely unsustainable.\n\n2. To stop and revert this trend, we need radical changes across all segments of society. We should all stop and review our consumer choices – it could be by avoiding buying furniture made of non-certified wood, or avoiding products that contribute to deforestation, like meat and dairy produce fed with Brazilian soybeans. The media attention on the climate crisis has unfortunately overshadowed another huge, and arguably even more significant crisis: the loss of biodiversity. The problem with biodiversity loss is that if we lose a species to extinction, it is gone forever – and right now, currently one in five plants are threatened with extinction.\n\n3. There are many great opportunities for tackling the climate and biodiversity crises at the same time, but we must get it right from the beginning. For instance, companies and governments have never been so keen to invest in carbon offsetting, in particular afforestation. But it is important we plant the right trees in the right place. If we do so, we can combine long-term carbon storage goals with habitat restoration, increasing opportunities for wildlife to re-establish and regain stable population sizes.The most important action, however, is to conserve what we already have whenever there’s a choice. Not destroying a native habitat is immensely better than trying to restore it afterwards.\n\nAditya Mukarji\n\nIndian activist, 15, who started a battle against plastic straws in 2018\n\n1. The Aravalli biodiversity habitat is the only forest around Delhi and acts as its lungs. It is a haven for more than 900 species of terrestrial plants, 208 species of birds and at least 113 species of butterflies. The Aravallis offer a mosaic of micro habitats for a variety of species – from big mammals to small birds and even microbes. I am worried about many species like the Indian Tiger, great Indian bustard, one-horn rhinoceros, Indian vulture.\n\n2. In India, we have missed the opportunity to implement extended producer responsibility at the time of opening up the economy in the late 1990s. We missed imbibing the fact that development should not be at the cost of the environment. These two factors have been missed not just in India but in all developing nations.\n\n3. The River Cauvery is a forest-fed perennial river which is fast becoming a seasonal stream as 87% of tree cover has been removed in 50 years. “Cauvery Calling” is a campaign setting the standard for how India’s rivers can be revitalised. It will initiate the revitalisation of the Cauvery river and transform the lives of 84 million people. The project aims at helping farmers plant over 2.4bn trees through agro-forestry programmes.\n\nProf Callum Roberts\n\nMarine conservationist at the University of York\n\n1. Coral reefs are the richest, most vibrant and best loved of all ocean ecosystems. They provide habitat for countless species, from enormous whale sharks to vanishingly small snails, crabs and worms. On coral reefs, a quarter of all shallow-water marine species are crammed into an area of only one tenth of one percent of the surface of the ocean. But all is not well. Corals are incredibly fussy about temperatures, liking it hot but not too hot. As global warming has gripped the planet, there have been repeated mass die-offs of coral spanning the globe. There are dire but scientifically credible predictions of the near complete loss of coral if we stay on the current path to more than 2C of warming by the end of this century.\n\n2. Ten years ago I participated in a meeting at the Royal Society of London to consider the future of coral reefs. What we concluded was that they were in critical trouble. Reefs had become the first habitat on the planet for which anthropogenic greenhouse gas emissions, then at 383 parts per million, had already overshot their safe zone (350 ppm). Not only would we have to bring down emissions to save them, we would have to recapture some of the carbon already emitted. We fed the findings of our meeting into the Copenhagen climate conference a year later. To little avail. We are still scrambling to mount an adequate response.\n\n3. If we are to save reefs in any semblance of their present state we will have to give it everything we have. The world community is near achieving its goal of protecting 10% of the sea by 2020. But science tells us we need to protect at least 30% from extractive and damaging uses to safeguard wildlife and habitats. Coral rich countries around the world, like the UK and the Seychelles, have already committed to such protection. There is a good chance this target will soon be adopted across the planet, helping keep coral reefs on life support while fossil fuels are phased out.\n\nRidhima Pandey, 11\n\nSued the Indian government over climate crisis inaction\n\n1. The model development governments have taken up is out of balance. Mass tree-felling is common to make way for dams, infrastructure and road projects, leading to a big fall in the species count throughout India due to habitat loss.\n\n2. Kedarnath flash floods, Kerala floods, Bihar floods, Assam floods and many such disasters have taken hundreds of lives and continue to do so every year, but as a country we haven’t learned from these disasters. The government itself is saying that the spring water channels are drying up, the rivers are getting contaminated every day, the piles of solid waste are growing like a mountain in every corner of the country, biodiversity and habitat are being lost and still there no plans to mitigatethe situation.\n\n3. The ongoing efforts to clean and rejuvenate the Ganges River and its tributaries have excited me the most.", "keywords": [], "meta_keywords": ["Conservation", "Conservation and indigenous people", "Wildlife", "Extinct wildlife", "Climate change", "Global development", "Environment", "Science", "Biodiversity", "Birds"], "tags": [], "authors": ["Phoebe Weston", "Patrick Greenfield"], "publish_date": "Tue Dec 31 00:00:00 2019", "summary": "", "article_html": "", "meta_description": "Some of the world’s leading voices on the environment discuss concerns and areas of optimism", "meta_lang": "en", "meta_favicon": "https://assets.guim.co.uk/images/favicons/fee5e2d638d1c35f6d501fa397e53329/152x152.png", "meta_data": {"description": "Some of the world’s leading voices on the environment discuss concerns and areas of optimism", "format-detection": "telephone=no", "HandheldFriendly": "True", "viewport": "width=device-width,minimum-scale=1,initial-scale=1", "apple-mobile-web-app-title": "Guardian", "application-name": "The Guardian", "msapplication-TileColor": "#052962", "theme-color": "#052962", "msapplication-TileImage": "https://assets.guim.co.uk/images/favicons/023dafadbf5ef53e0865e4baaaa32b3b/windows_tile_144_b.png", "author": "Patrick Greenfield", "thumbnail": "https://i.guim.co.uk/img/media/3215dd70aa963f1549c6e7e2777c2bc633fde115/848_647_2534_1520/master/2534.jpg?width=620&quality=85&auto=format&fit=max&s=73dbae73fb67184b2dadbc146b4d10ac", "keywords": "Conservation,Conservation and indigenous people,Wildlife,Extinct wildlife,Climate change,Global development,Environment,Science,Biodiversity,Birds", "news_keywords": "Conservation,Conservation and indigenous people,Wildlife,Extinct wildlife,Climate change,Global development,Environment,Science,Biodiversity,Birds", "og": {"url": "http://www.theguardian.com/environment/2019/dec/31/biodiversity-hopes-and-fears-for-the-next-10-years-aoe", "image": "https://i.guim.co.uk/img/media/3215dd70aa963f1549c6e7e2777c2bc633fde115/848_647_2534_1520/master/2534.jpg?width=1200&height=630&quality=85&auto=format&fit=crop&overlay-align=bottom%2Cleft&overlay-width=100p&overlay-base64=L2ltZy9zdGF0aWMvb3ZlcmxheXMvdGctZGVmYXVsdC5wbmc&enable=upscale&s=99a396ef9ae74c4173aebee1d852a0b9", "description": "Some of the world’s leading voices on the environment discuss concerns and areas of optimism", "type": "article", "title": "Biodiversity: hopes and fears for the next 10 years", "site_name": "the Guardian"}, "article": {"author": "https://www.theguardian.com/profile/phoebe-weston,https://www.theguardian.com/profile/patrick-greenfield", "publisher": "https://www.facebook.com/theguardian", "section": "Environment", "published_time": "2019-12-31T09:00:31.000Z", "tag": "Conservation,Conservation and indigenous people,Wildlife,Extinct wildlife,Climate change,Global development,Environment,Science,Biodiversity,Birds", "modified_time": "2019-12-31T09:05:53.000Z"}, "al": {"ios": {"url": "gnmguardian://environment/2019/dec/31/biodiversity-hopes-and-fears-for-the-next-10-years-aoe?contenttype=Article&source=applinks", "app_store_id": 409128287, "app_name": "The Guardian"}}, "fb": {"app_id": 180444840287, "pages": 516977308337360}, "twitter": {"app": {"id": {"iphone": 409128287, "ipad": 409128287, "googleplay": "com.guardian"}, "name": {"googleplay": "The Guardian", "ipad": "The Guardian", "iphone": "The Guardian"}, "url": {"ipad": "gnmguardian://environment/2019/dec/31/biodiversity-hopes-and-fears-for-the-next-10-years-aoe?contenttype=Article&source=twitter", "googleplay": "guardian://www.theguardian.com/environment/2019/dec/31/biodiversity-hopes-and-fears-for-the-next-10-years-aoe", "iphone": "gnmguardian://environment/2019/dec/31/biodiversity-hopes-and-fears-for-the-next-10-years-aoe?contenttype=Article&source=twitter"}}, "image": "https://i.guim.co.uk/img/media/3215dd70aa963f1549c6e7e2777c2bc633fde115/848_647_2534_1520/master/2534.jpg?width=1200&height=630&quality=85&auto=format&fit=crop&overlay-align=bottom%2Cleft&overlay-width=100p&overlay-base64=L2ltZy9zdGF0aWMvb3ZlcmxheXMvdGctZGVmYXVsdC5wbmc&s=00ebaaa56401f2a7de52ea6f3f92447c", "site": "@guardian", "card": "summary_large_image", "creator": "@phoeb0", "dnt": "on"}}, "canonical_link": "https://www.theguardian.com/environment/2019/dec/31/biodiversity-hopes-and-fears-for-the-next-10-years-aoe"}