{"source_url": "http://www.globenewswire.com", "url": "http://www.globenewswire.com/news-release/2020/01/15/1971127/0/en/First-Majestic-Produces-6-2M-Ounces-in-Q4-and-Record-25-6M-Ounces-in-2019-Announces-New-Director-Conference-Call-Details.html", "title": "First Majestic Produces 6.2M Ounces in Q4 and Record 25.6M Ounces in 2019; Announces New Director & Conference Call Details", "top_image": "http://www.globenewswire.com/Attachment/LogoDisplay/503895?filename=503895.jpg&size=1", "meta_img": "http://www.globenewswire.com/Attachment/LogoDisplay/503895?filename=503895.jpg&size=1", "images": ["http://www.globenewswire.com/news-release/logo/503895/0/503895.jpg?lastModified=01%2F15%2F2020%2016%3A10%3A13&size=1", "http://www.globenewswire.com/Content/Images/icon-location.png", "http://www.globenewswire.com/news-release/logo/503895/0/503895.jpg?lastModified=01%2F15%2F2020%2016%3A10%3A13&size=4", "http://www.globenewswire.com/Attachment/LogoDisplay/503895?filename=503895.jpg&size=1", "http://www.globenewswire.com/Content/Images/icon-downloadimage.gif", "http://www.globenewswire.com/Content/Images/rss-sub.png", "http://www.globenewswire.com/Content/Images/icon-website.png", "http://www.globenewswire.com/news-release/logo/503895/0/503895.jpg?lastModified=01%2F15%2F2020%2016%3A10%3A13&size=2&v=1971127", "http://www.globenewswire.com/Content/Images/intrado.png"], "movies": [], "text": "VANCOUVER, British Columbia, Jan. 15, 2020 (GLOBE NEWSWIRE) -- First Majestic Silver Corp. (\"First Majestic\" or the \"Company\") is pleased to announce the Company’s fourth quarter and full year 2019 production results. In addition, the Company is expecting to release its 2020 production, cost and capital guidance, as well as host a conference call, on January 21, 2020. Fourth quarter and full year 2019 financial results are scheduled to be released on February 19, 2020.\n\n2019 HIGHLIGHTS\n\nTotal production reached 25.6 million equivalent ounces of silver, representing a 15% increase over 2018 and at the top end of the 2019 guidance range of producing 24.4 to 26.0 million silver equivalent ounces\n\nSilver production reached 13.2 million ounces, representing a 13% increase over 2018 and within the 2019 guidance range of producing 12.8 to 13.5 million ounces\n\nAchieved record consolidated average silver recoveries of 86%, the highest in the Company’s 17-year history\n\nSuccessfully commissioned the new 3,000 tpd high-intensity grinding (“HIG”) mill at Santa Elena making it the only whole-ore, hard-rock mining application of this technology in all of Latin America\n\nCommenced earthwork and ramp development activities at Santa Elena’s Ermitaño project in advance of initial production scheduled for early 2021\n\nEnded the year with a strong cash and cash equivalents balance of US$169.0 million\n\nFOURTH QUARTER HIGHLIGHTS\n\nTotal production reached 6.2 million equivalent ounces of silver, representing a slight decrease over the prior quarter primarily due to lower gold grades and a reduction in tonnes milled at Santa Elena in the month of December due to heavy rains impacting the ability to produce from the heap leach pads\n\nSilver production reached 3.3 million ounces, consistent with the prior quarter\n\nRecord average silver recoveries at Santa Elena of 94%, up from 91% in the prior quarter due to the successful installation of the HIG mill\n\nLa Encantada produced 987,630 silver ounces, marking a five-year quarterly production record, up 12% from the prior quarter\n\nTotal production in 2019 consisted of 13.2 million ounces of silver, 134,580 ounces of gold, 7.9 million pounds of lead and 3.7 million pounds of zinc. Total production in the fourth quarter of 2019 consisted of 3.3 million ounces of silver, 33,176 ounces of gold and 0.9 million pounds of lead.\n\n“First Majestic posted another record year in 2019 producing 25.6 million silver equivalent ounces following our first full year of production from the San Dimas mine and several successful innovative projects that have significantly increased metallurgical recoveries at our Santa Elena and La Encantada operations,” said Keith Neumeyer, President & CEO. “During the fourth quarter, Santa Elena’s new HIG mill circuit continued to exceed our expectations with silver and gold recoveries achieving new records of 94% and 96%, respectively. At La Encantada, silver production hit another five-year high due to continued improvements in underground production from the San Javier and La Prieta areas. Finally, San Dimas had a strong finish to 2019 producing over 3.5 million silver equivalent ounces in the fourth quarter.”\n\nProduction Details Table :\n\nQ4 Q3 Q/Q FY FY Y/Y 2019 2019 Change Consolidated Production Results 2019 2018 Change 626,482 655,967 -4 % Ore processed/tonnes milled 2,831,999 3,375,452 -16 % 6,233,412 6,636,716 -6 % Total production - ounces of silver equivalent 25,554,288 22,243,071 +15 % 3,348,424 3,367,740 -1 % Silver ounces produced 13,241,118 11,679,452 +13 % 33,176 35,791 -7 % Gold ounces produced 134,580 111,084 +21 % 914,370 1,907,305 -52 % Pounds of lead produced 7,935,566 16,135,438 -51 % - 1,026,739 -100 % Pounds of zinc produced 3,691,100 5,695,657 -35 %\n\nQUARTERLY REVIEW\n\nTotal ore processed during the quarter at the Company's silver mines amounted to 626,482 tonnes, representing a 4% decrease compared to the previous quarter. The slight decrease in tonnes processed compared to the prior quarter was primarily due to processing lower volumes at Santa Elena from the old heap leach pad due to heavy rains as well as the temporary suspension of milling activities at La Parrilla on September 2, 2019, partially offset by higher tonnage at La Encantada.\n\nConsolidated silver grades in the quarter averaged 189 g/t compared to 181 g/t in the previous quarter. This 4% increase was primarily due to higher silver grades at Santa Elena and the first full quarter exclusion of La Parrilla’s production following the suspension in September 2019. Consolidated gold grades were relatively unchanged in the quarter averaging 1.71 g/t compared to 1.76 g/t in the prior quarter.\n\nConsolidated silver and gold recoveries averaged 88% and 97% in the fourth quarter of 2019 and consistent with the previous quarter. The Company continues to expect further improvements in recoveries associated with the installation of a new 3,000 tpd HIG mill at San Dimas in 2020.\n\nMINE BY MINE PRODUCTION TABLE\n\nMine Ore\n\nProcessed Tonnes\n\nper Day Silver Oz\n\nProduced Gold Oz\n\nProduced Pounds of\n\nLead Equivalent\n\nSilver Ounces San Dimas 182,265 1,981 1,658,721 21,713 - 3,516,117 Santa Elena 196,640 2,137 619,321 11,391 - 1,592,397 La Encantada 221,049 2,403 987,630 49 - 991,856 Del Toro 26,528 288 82,752 22 914,370 133,042 Total 626,482 6,810 3,348,424 33,176 914,370 6,233,412\n\n*Certain amounts shown may not add exactly to the total amount due to rounding differences.\n\n*The following prices were used in the calculation of silver equivalent ounces: Silver: $17.32 per ounce; Gold: $1,481 per ounce; Lead: $0.93 per pound.\n\n*The La Parrilla operation was placed on temporary suspension on September 2, 2019 and thus no production was attributed in the fourth quarter of 2019.\n\nAt the San Dimas Silver/Gold Mine:\n\nDuring the quarter, San Dimas produced 1,658,721 ounces of silver and 21,713 ounces of gold for a total production of 3,516,117 silver equivalent ounces and consistent compared to the prior quarter.\n\nThe mill processed a total of 182,265 tonnes with average silver and gold grades of 305 g/t and 3.83 g/t, respectively. The high-grade Victoria, Jessica and Roberta veins contributed approximately 135,620 tonnes during the quarter.\n\nSilver and gold recoveries were consistent during the quarter averaging 93% and 97%, respectively.\n\nDuring the quarter, rehabilitation efforts continued inside the past producing Tayoltita mine with ground support, sampling, mapping and drilling activities in order to prepare for the restart of production by the end of the first quarter and is expected to ramp up to 300 tpd by the end of 2020. The Tayoltita mine was the original mining area at San Dimas and known to contain higher silver grades. The mine portal is located approximately 150 metres away from the ore pad used to feed the crushing circuit.\n\nIn October, an agreement was reached with a local ejido group to gain access to the northwest section of the property covering a total of 9,000 hectares. This agreement allows the Company to begin surface exploration activities and install ventilation infrastructure to assist the underground mining operations.\n\nAt the Santa Elena Silver/Gold Mine:\n\nDuring the quarter, Santa Elena produced 619,321 ounces of silver and 11,391 ounces of gold for a total production of 1,592,397 silver equivalent ounces, reflecting a 14% decrease compared to the prior quarter. The decrease was primarily due to a 14% decrease in tonnes milled due to heavy rains during the month of December.\n\nThe mill processed a total of 196,640 tonnes, consisting of 129,833 tonnes (approximately 66% of production) of underground ore and 66,807 tonnes (approximately 34% of production) from the above ground heap leach pad. Due to the heavy rains in December, the amount of material being sourced from above ground heap leach pads was significantly reduced.\n\nSilver and gold grades from underground ore averaged 142 g/t and 2.52 g/t, respectively. Silver and gold grades from the above ground heap leach pad averaged 32 g/t and 0.61 g/t, respectively.\n\nSilver and gold recoveries reached a new record averaging 94% and 96%, respectively, during the quarter.\n\nIn December, the Company began the 3,000 metre development program at the Ermitaño project which is designed to prepare five production levels with all associated mining infrastructure prior to commencing production in early 2021. The production from Ermitaño is expected to displace the current feed from the old heap pads which is currently making up approximately 40% of the feed to the mill.\n\nAt the La Encantada Silver Mine :\n\nDuring the quarter, La Encantada produced 987,630 ounces of silver representing a 12% increase from the previous quarter and the highest quarterly production in over five years. The increase in silver production was primarily due to a 15% increase in throughput compared to the prior quarter.\n\nSilver recoveries averaged 79% during the quarter.\n\nSilver grades during the quarter averaged 176 g/t, consistent with the prior quarter. The improvement in grade in the second half of the year was the driven by higher grades from the San Javier and La Prieta sub-level caving areas.\n\nDuring the quarter, ramp development continued to access the Milagros breccia to prepare the mine for initial sub-level caving production in the fourth quarter of 2020. The Milagros breccia contains approximately 360,000 tonnes of Inferred resources averaging 116 g/t of silver, or 1.34 million ounces.\n\nAt the Del Toro Silver Mine :\n\nDuring the quarter, Del Toro produced a total of 133,042 silver equivalent ounces reflecting a 6% increase compared to the prior quarter primarily due to a 14% increase in silver grades and a 17% increase in lead grades, slightly offset by a 5% decrease in tonnes milled.\n\nSilver grades and recoveries during the quarter averaged 131 g/t and 74%, respectively.\n\nLead grades and recoveries averaged 2.7% and 58%, respectively, producing a total of 0.9 million pounds of lead representing a 1% increase compared to the previous quarter.\n\nAPPOINTMENT OF NEW DIRECTOR\n\nThe Board of Directors have appointed Dr. Nicole Adshead-Bell as a Director of the Company effective January 1, 2020.\n\nDr. Adshead-Bell is a geologist with over 24 years of capital markets and mining sector experience, including a cumulative of 12 years as an Independent Director for publicly listed resource companies and six additional years as a Director for the non-profit Association for Mineral Exploration. Her career includes being CEO and Director of ASX-listed Beadell Resources Ltd., a gold mining company, prior to its acquisition in 2019; Director of Mining Research at Sun Valley Gold LLC (an SEC registered investment advisor) and Managing Director of Investment Banking at Haywood Securities. Nicole is currently President of Cupel Advisory Corp., a company she founded to focus on mining sector investments and provide strategic advisory, due diligence and research services to institutional funds and mining companies. She graduated with a Ph.D. in Structural-Economic Geology from James Cook University, North Queensland, Australia.\n\nIn addition, the Company announces the retirement of Dr. David Shaw from its Board of Directors effective December 31, 2019. Dr. Shaw has served as Director of the Company since 2005.\n\nKeith Neumeyer, President and CEO of First Majestic states, \"On behalf of First Majestic's Board of Directors, I am very pleased to welcome Nicole to the Company. We are confident that Nicole's proficiencies, experience and perspective will be of great value to First Majestic as the Company grows. I would also like to thank David for his contributions to the Board and the Company over the last 15 years. He played an instrumental role in many of the Company’s acquisition due diligence requirements and I wish him success in all of his future endeavors.\"\n\nCONFERENCE CALL\n\nThe Company will be holding a conference call and webcast on Tuesday, January 21, 2020 at 8 am PST (11 am EST) to discuss the quarterly production results as well as its 2020 production, cost and capital guidance.\n\nTo participate in the conference call, please dial the following:\n\nToll Free Canada & USA: 1-800-319-4610 Outside of Canada & USA: 1-604-638-5340 Toll Free Germany: 0800 180 1954 Toll Free UK: 0808 101 2791\n\nParticipants should dial in 10 minutes prior to the conference.\n\nClick on WEBCAST on the First Majestic homepage as a simultaneous audio webcast of the conference call will be posted at www.firstmajestic.com .\n\nThe conference call will be recorded and you can listen to an archive of the conference by calling:\n\nCanada & USA Toll Free: 1-800-319-6413 Outside Canada & USA: 1-604-638-9010 Access Code: 2864 followed by the # sign\n\nThe replay will be available approximately one hour after the conference and will available for 7 days following the conference. The replay will also be available on the Company’s website for one month.\n\n\n\nABOUT THE COMPANY\n\nFirst Majestic is a mining company focused on silver production in Mexico and is aggressively pursuing the development of its existing mineral property assets. The Company presently owns and operates the San Dimas Silver/Gold Mine, the Santa Elena Silver/Gold Mine, the La Encantada Silver Mine and the Del Toro Silver Mine.\n\nFOR FURTHER INFORMATION contact info@firstmajestic.com, visit our website at www.firstmajestic.com or call our toll free number 1.866.529.2807.\n\nFIRST MAJESTIC SILVER CORP.\n\n\"signed\"\n\nKeith Neumeyer, President & CEO\n\nCautionary Note Regarding Forward Looking Statements\n\nThis press release contains “forward‐looking information” and \"forward-looking statements” under applicable Canadian and U.S. securities laws (collectively, “forward‐looking statements”). These statements relate to future events or the Company's future performance, business prospects or opportunities that are based on forecasts of future results, estimates of amounts not yet determinable and assumptions of management made in light of management's experience and perception of historical trends, current conditions and expected future developments. Forward-looking statements include, but are not limited to, statements with respect to: the Company’s business strategy; future planning processes; commercial mining operations; cash flow; budgets; the timing and amount of estimated future production; recovery rates; mine plans and mine life; the future price of silver and other metals; costs of production; costs and timing of the development of new deposits; capital projects and exploration activities and the possible results thereof. Assumptions may prove to be incorrect and actual results may differ materially from those anticipated. Consequently, guidance cannot be guaranteed. As such, investors are cautioned not to place undue reliance upon guidance and forward-looking statements as there can be no assurance that the plans, assumptions or expectations upon which they are placed will occur. All statements other than statements of historical fact may be forward‐looking statements. Statements concerning proven and probable mineral reserves and mineral resource estimates may also be deemed to constitute forward‐looking statements to the extent that they involve estimates of the mineralization that will be encountered as and if the property is developed, and in the case of measured and indicated mineral resources or proven and probable mineral reserves, such statements reflect the conclusion based on certain assumptions that the mineral deposit can be economically exploited. Any statements that express or involve discussions with respect to predictions, expectations, beliefs, plans, projections, objectives or future events or performance (often, but not always, using words or phrases such as “seek”, “anticipate”, “plan”, “continue”, “estimate”, “expect”, “may”, “will”, “project”, “predict”, “forecast”, “potential”, “target”, “intend”, “could”, “might”, “should”, “believe” and similar expressions) are not statements of historical fact and may be “forward‐looking statements”.\n\nActual results may vary from forward-looking statements. Forward-looking statements are subject to known and unknown risks, uncertainties and other factors that may cause actual results to materially differ from those expressed or implied by such forward-looking statements, including but not limited to: risks related to the integration of acquisitions; actual results of exploration activities; conclusions of economic evaluations; changes in project parameters as plans continue to be refined; commodity prices; variations in ore reserves, grade or recovery rates; actual performance of plant, equipment or processes relative to specifications and expectations; accidents; labour relations; relations with local communities; changes in national or local governments; changes in applicable legislation or application thereof; delays in obtaining approvals or financing or in the completion of development or construction activities; exchange rate fluctuations; requirements for additional capital; government regulation; environmental risks; reclamation expenses; outcomes of pending litigation; limitations on insurance coverage as well as those factors discussed in the section entitled \"Description of the Business - Risk Factors\" in the Company's most recent Annual Information Form, available on www.sedar.com, and Form 40-F on file with the United States Securities and Exchange Commission in Washington, D.C. Although First Majestic has attempted to identify important factors that could cause actual results to differ materially from those contained in forward-looking statements, there may be other factors that cause results not to be as anticipated, estimated or intended.\n\nThe Company believes that the expectations reflected in these forward‐looking statements are reasonable, but no assurance can be given that these expectations will prove to be correct and such forward‐looking statements included herein should not be unduly relied upon. These statements speak only as of the date hereof. The Company does not intend, and does not assume any obligation, to update these forward-looking statements, except as required by applicable laws.", "keywords": [], "meta_keywords": ["Toronto Stock Exchange:FR", "First Majestic Silver Corp"], "tags": [], "authors": ["First Majestic Silver Corp"], "publish_date": "Wed Jan 15 00:00:00 2020", "summary": "", "article_html": "", "meta_description": "VANCOUVER, British Columbia, Jan.  15, 2020  (GLOBE NEWSWIRE) -- First Majestic Silver Corp. (\"First Majestic\" or the \"Company\") is pleased to announce the...", "meta_lang": "", "meta_favicon": "/Content/Images/favicon.ico", "meta_data": {"viewport": "width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1", "author": "First Majestic Silver Corp", "keywords": "Toronto Stock Exchange:FR, First Majestic Silver Corp", "description": "VANCOUVER, British Columbia, Jan.  15, 2020  (GLOBE NEWSWIRE) -- First Majestic Silver Corp. (\"First Majestic\" or the \"Company\") is pleased to announce the...", "title": "First Majestic Produces 6.2M Ounces in Q4 and Record 25.6M Ounces in 2019; Announces New Director & Conference Call Details", "ticker": "TSX:FR, NYSE:AG, Frankfurt:FMV", "DC.date.issued": "1/15/2020", "google-site-verification": "TPh-fYpDjXZUz98ciWasVb52qbvctqomC6zZc8vuUPU", "original-source": "http://www.globenewswire.com/news-release/2020/01/15/1971127/0/en/First-Majestic-Produces-6-2M-Ounces-in-Q4-and-Record-25-6M-Ounces-in-2019-Announces-New-Director-Conference-Call-Details.html", "twitter": {"card": "summary", "site": "@globenewswire", "title": "First Majestic Produces 6.2M Ounces in Q4 and Record 25.6M Ounces in 2019; Announces New Director & Conference Call Details", "description": "VANCOUVER, British Columbia, Jan.  15, 2020  (GLOBE NEWSWIRE) -- First Majestic Silver Corp. (\"First Majestic\" or the \"Company\") is pleased to announce the...", "image": "http://www.globenewswire.com/Attachment/LogoDisplay/503895?filename=503895.jpg&size=1"}, "og": {"title": "First Majestic Produces 6.2M Ounces in Q4 and Record 25.6M Ounces in 2019; Announces New Director & Conference Call Details", "type": "article", "image": "http://www.globenewswire.com/Attachment/LogoDisplay/503895?filename=503895.jpg&size=1", "url": "http://www.globenewswire.com/news-release/2020/01/15/1971127/0/en/First-Majestic-Produces-6-2M-Ounces-in-Q4-and-Record-25-6M-Ounces-in-2019-Announces-New-Director-Conference-Call-Details.html", "description": "VANCOUVER, British Columbia, Jan.  15, 2020  (GLOBE NEWSWIRE) -- First Majestic Silver Corp. (\"First Majestic\" or the \"Company\") is pleased to announce the...", "article": {"published_time": "1/15/2020 9:10:00 PM", "author": "First Majestic Silver Corp", "tag": "First Majestic Silver Corp,"}, "locale": "en_US", "site_name": "GlobeNewswire News Room"}}, "canonical_link": "https://www.globenewswire.com/news-release/2020/01/15/1971127/0/en/First-Majestic-Produces-6-2M-Ounces-in-Q4-and-Record-25-6M-Ounces-in-2019-Announces-New-Director-Conference-Call-Details.html"}