{"source_url": "https://www.harpersbazaar.com", "url": "https://www.harpersbazaar.com/culture/travel-dining/a30342895/best-places-to-visit-2020/", "title": "The 20 Best Places to Travel in 2020", "top_image": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/social-1577462919.jpg?crop=1.00xw:1.00xh;0,0&resize=1200:*", "meta_img": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/social-1577462919.jpg?crop=1.00xw:1.00xh;0,0&resize=1200:*", "images": ["data:image/gif;base64,R0lGODlhAQABAIAAAAAAAP///yH5BAEAAAAALAAAAAABAAEAAAIBRAA7", "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/social-1577462919.jpg?crop=1.00xw:1.00xh;0,0&resize=1200:*"], "movies": [], "text": "It’s our favorite time of year, conferring with our network of travel experts all over the world as we dream up a shortlist of destinations that have captured our attention and imagination. This time, however, we’re taking a different track—not only thinking about where is inspiring and upwardly trending for the year to come, but which places are destined to be international hotspots by the end of the next decade.\n\nExpect to see some classics, staples, and foolproof destinations on this list (try as we might, there are a handful of stalwarts that always seem to find their way onto our bucket list). But alongside the tried-and-true, there's a new league of cities and countries emerging—places that have made their way to the forefront of our and our trusted experts' minds as we start thinking more critically not only about how we treat our planet, but how we treat each other. Get your passports ready—here, BAZAAR's list of must-visit destinations for 2020.\n\n\n\n1. Uzbekistan\n\nOzbalci Getty Images\n\nThere are only a handful of manmade structures on our planet—like the Eiffel Tower, Sydney Opera House, and the Pyramids—that elicit a visceral awe in us all. They speak to us when we see them in photos—and we must obey and follow their call. It’s time to add another wonder to this pantheon of monuments: the Registan in Samarkand, three arabesque buildings arranged around a central square that glitter with their turquoise-topped spires and intricate tile work. Even locals spend their evenings in the waning shadows, along with tourists from all over the world who’ve made the pilgrimage to see the impressive complex with their own eyes.\n\nBut Uzbekistan tops our list for myriad reasons beyond the Registan. A change in government in 2016 set the foundation for a dedicated focus on garnering tourists: new infrastructure was laid down, boutique hotels began sprouting up, and restaurants started catering to curious visitors interested in sampling Central Asian fare (think: Turkish meets Russian cuisine). And the comparison to Turkey is apt—Uzbekistan feels like the country's baby brother with vibrant urban centers topped by minarets, and a sprawling, arable interior where some of the freshest produce on the planet is grown.\n\nVisit now, as the secret’s almost out; Steppes Travel, operating in the country since the fall of the Soviet Union, saw a 200% increase in passenger numbers in 2019. “It’s the antidote to over-tourism,” says Jarrod Kyte, the brand's product director. “Unlike elsewhere in the world, encounters with people in the Stans have not yet become commoditized due to the low tourist footfall.” Beyond the circuit of three important Silk Road stops: bustling Samarkand, Bukhara’s inner-city oases, and sand-swept Khiva, Kyte recommends taking the time to visit the Fergana Valley, which not only boasts some of the finest ceramics in the world, but offers stunningly lush scenery surrounded by the towering Tien-Shan mountains.\n\n2. Botswana\n\nWestend61 Getty Images\n\nWhile many southern African countries monetized the safari as an economy of scale, Botswana leaned into exclusivity instead of volume, championing singular, upmarket experiences for the few instead of midrange camps for the many. The strategy paid off as the peaceful nation has garnered an international reputation for its roaring population of wildlife versus a small huddle of tourists. We, however, are most excited about the re-opened Jack’s Camp, perched atop a marshy islet in the middle of a vast salt pan. Proffering desolation in thick brushstrokes instead of a palette of wild beasts, Jack’s set the regional trend for over-the-top luxury in spite of its location. In 2020, the tented lodge, helmed by Natural Selection of Namibia’s Shipwreck Lodge fame, will be completely reborn as a souped up version of its former self, complete with a quad-bike excursion to the romantically dubbed Lost Island of the Boababs where guests can more closely reconnect with the earth.\n\nThe 2020 opening of Xigera, Red Carnation’s flagship safari enclave, is also perking up many an antenna. Wil Smit, founder of Deeper Africa, also has his eye on Bushman Plains Safari Camp in another corner of the Okavango Delta. “It’s Botswana’s first safari camp owned and operated exclusively by the San people. It boasts all the amenities one would expect from a first-rate safari camp, but unlike other lodges, Bushman Plains also offer the kind of guiding and knowledge-sharing that only the San people can provide.”\n\n“If you are exploring Northern Botswana during the dry season (June to October) the Linyanti Wetlands are not to be missed,” recommends Teresa Sullivan of Mango Safaris. “Matriarchal herds of elephant 100-200 strong can bring you to tears with their tender family structure. The famed lion populations of Savuti rule the grasslands, and this is a prime area to spot African painted dogs. Keep your eyes out for Little Duma Tau by Wilderness Safaris opening in August of 2020. It is going to be something.”\n\n\n\n3. Sydney, Australia\n\nPrasit photo Getty Images\n\nFor years, Melbournians have touted their hometown as Australia’s fun, most livable city, with cool bars and a dining culture that’s elevated both coffee and veggie-forward eating (hello, avo-toast). Sydney, though bigger, was the show pony—a beautiful burg fit for the click of the camera and not much more. But everything’s about to change: the beginning of 2020 marks the end of the state’s stringent lockout laws—legislation aimed at curbing violence due to late-night alcohol consumption—in Sydney’s Central Business District, which will inevitably breathe new life into the flagging bar culture.\n\nWhile the club scene’s been sleeping, Sydney has been taking strides to redevelop its rougher edges, bridging the gap between its two traditionally touristed districts, Circular Quay and Bondi Beach. Now the Inner West is booming— neighborhoods like Redfern, Eveleigh, and Surry Hills sport a checkerboard of mom-and-pop shops, speakeasy pubs, hipster cafes and trendy boutiques selling everything from house plants to reupholstered Danish furnishings.\n\nMost importantly, however, is the emergence of aboriginal ingredients on the dinner plate and the spate of one-, two- and three-hatted restaurants (the Australian equivalent of the Michelin star) that are honoring the country’s original landowners by infusing their entrees with bright flavors like finger limes, lemon myrtle, and a smattering of desert berries and seeds. The Yerrabingin rooftop garden atop a new tech tower in the Inner West is the perfect showcase for Australia’s newly re-emerging flavors that blossomed before the arrival of Europeans. They sell their herbs and flowers to Paperbark—easily the best meal we had in 2019; don’t miss the plant-based prix fixe menu.\n\n4. Senegal\n\ngiuliano2022 Getty Images\n\nSomewhere south of Morocco’s sand dunes lies the motherland of Caribbean culture, a country where brilliant bolts of fabric hug its citizens, and the thump and scratch of live music underscores a symphony of bustling markets, crashing waves fit for surfing, and the howl of gray desert winds. With a newish international airport, Dakar is posed to be your layover hub as passengers transit between continents—and a weekend is all you need to uncover a capital that’s poised to take on its rival cities abroad. It’s first boutique hotel, Seku-Bi, breathed new life into an otherwise corporate scatter of lodging when it opened in 2019, and other attempts at a singular design are undoubtedly on their way, bolstered by a nascent scene of rising artists like Sarah Diouf of Tongoro, a go-to label for the one and only Beyoncé.\n\nFor now, Dakar is the jumping off point for travelers seeking quieter corners of West Africa. Peregrine Adventures’ weeklong luxury cruise up the River Gambia departs regularly during the winter months aboard the elegant Harmony G, and now Zegrahm Expeditions has added a nine-country boat tour of Western Africa to its ship, the Caledonian Sky’s 2021 globetrotting itinerary. By land, don’t miss a trip to the Djoudj National Park, a sanctuary featuring one of the largest gatherings of migratory birds on the planet who pause in the swamplands to rest after braving the skyward journey over the Sahara. Nearby is the UNESCO-protected city of Saint-Louis, the old French colonial capital which has a laidback New Orleans vibe if you walk down the right streets.\n\n5. Houston, Texas\n\nSean Pavone Getty Images\n\nBeware Chicago: Houston is coming for you. Texas’s largest metropolis is poised to usurp the midwestern burg’s number-three position in the next national census. And with a population increasing at a significantly faster rate than cities #1 and #2 (New York and Los Angeles), who knows where Houston will rank by the end of the 2020s.\n\nThe thing about Space City is its incredible amount of sprawl (the nickname’s double entendre isn’t lost on us.) Sure, LA is known for its vastness, but Houston isn’t hemmed in oceans and canyons—even its most central neighborhoods are unusually roomy. Locals see this as a boon for the upcoming wave of development: land prices remain remarkably affordable for a destination with so many people, and filling in the cracks with small-business endeavors—restaurants and bars—is inevitable as the city further bolsters its well-deserved reputation for incredible eating. If you're a New Yorker, Angeleno, or Chicagoan currently rolling your eyes, trust us—you’ll be hard pressed to find better Vietnamese or Mexican cuisine anywhere else in America .\n\nIn many ways, Houston is kind of like Dubai, using its wealth earned from the region’s natural assets to import high culture, like state-of-the-art museums to world-class performing arts centers. It’s certainly worked for Dubai (you’ll find the emirate on many other “best of” lists this season), and efforts are already starting to pay-off in southern Texas. The Museum of Fine Arts is getting a hefty campus expansion in 2020—it’s the largest cultural project under way in all of North America and will dramatically change the flow of pedestrian traffic in the city with new public plazas, reflecting pools, and gardens. The Houston Botanic Garden will be completed in 2020 as well; the crown emerald of the city’s greening efforts to connect its park space in what has been dubbed the Bayou Greenways. The Houston Farmers Market will expand across 18-acres, and a smattering of food halls are on the docket for next year, too; but the most ambitious project in the city is the amalgamation of a handful of research institutions, which will come under a single umbrella as the largest medical campus on the planet, the Texas Medical Center, which is sure to encourage even more food, nightlife, and cultural newness for the city in the next decade.\n\n6. Brazil\n\nmicrogen Getty Images\n\nRemember the Listerine-green swimming pool at the 2016 Rio Olympics? It became the physical manifestation of the corporate and political dysfunction that’s plagued Brazil for decades. But four years later, and out from under the international spotlight, South America’s largest nation has had a chance to quietly find its footing; each step forward (like the dissolution of the American visa mandate) a mea culpa for the series of calamities surrounding the Summer Games. And with the recent softening of the local currency, all seems to be forgiven.\n\nThere are three urban hotels that have captured our attention—the new Rosewood Sao Paulo, located in a former maternity hospital surrounded by posh, turn-of-the-century buildings. The look of the place promises to be anything but clinical; one of Jean Nouvel’s iconic vertical parks will adorn the facade. Fairmont is sprucing up an iconic Copacabana property, promising unparalleled views of the city and Sugarloaf Mountain. And up north in Salvador, we’re coveting the new Fasano in the heart of the historic quarter.\n\n“The north coast, primarily Jericoacoara, has seen an influx of luxury eco resorts over the last decade,” says George Morgan-Grenville, founder of Red Savannah; “a new regional airport has slowly changed the landscape of tourism in the area and made access to this remote part of Brazil considerably easier. The newly-opened Casana offers guests access to the untouched national park beaches of the north, along with excellent conditions for kite surfing.”\n\n7. Kanto, Japan\n\n\n\nGim Porntep Getty Images\n\nYear after year Japan always seems to find a way to surprise and delight us—it’s like the Meryl Streep of destinations, constantly out-performing the competition, and even one-upping itself. We feel repeatedly compelled to honor the Land of the Rising Sun because every new development—be it a luxury hotel, restaurant, or even a bullet train link—is always executed with the greatest of care. And 2020 is no different, especially with the impending Summer Olympics being held in Tokyo.\n\nIt’s the second time the capital’s hosting the Games (the first being in 1964—Kenzo Tange’s shell-motif architecture still adorns Yoyogi Park) making it the perfect opportunity to leave the city and spotlight some of the cultural treasures in the greater Kanto region; the cluster of neighboring prefectures, like Yamanashi, Kanagawa and Shizuoka—all of which will host various large-format sporting events this coming summer. Most of the competition will have Mount Fuji as a backdrop, and day-trippers should follow suit, on a serene bike ride around Lake Yamanaka, a hike through the Aokigahara forest (which poetically means “Sea of Trees”), or at a dinner by campfire at Hoshinoya Fuji, overlooking Lake Kawaguchi with the iconic mountain soaring just behind.\n\nOur favorite spot is Shujenzi Onsen, and Tyler Palma of InsideJapan Tours agrees—“it’s popular as a weekend getaway for Tokyoites, but virtually unknown to foreigners. Shuzenji Onsen was named after Shuzenji Temple in the center of town. Kobo Daishi, one of Japan's most important religious personalities, founded the temple about 1200 years ago. Daishi is also said to have created Shuzenji's most prominent hot spring, Tokko-no-yu, located in the middle of the river bed that runs through the town center. Today, Tokko-no-yu is used as a foot bath.”\n\nSelf-guided circuits from noted operators like Walk Japan have been designed with slow-paced travel in mind, swapping the whirr of the bullet train for temple-to-temple hikes through timber-clad villages lost in time. Oku Japan’s four-day circuit around the UNESCO-protected village of Nikko is a strong introduction to the country’s rich traditions and coveted hot spring culture. Ritz-Carlton opens their next Japan property in Nikko in mid-2020.\n\n8. Israel\n\nseregalsv Getty Images\n\nThis small but dynamic country has ended up on our must-visit list more than once this past decade, but it's becoming a classic for far more reasons than one. \"If Tel Aviv is the extroverted and eccentric younger brother, Jerusalem is an enigmatic and surprising city that has a contemporary side usually unknown to travelers,\" explains Tova Wald of Boutique Travel & Events. With almost more cultural festivals and museums per capita than any city in the world, and a homegrown dining scene that has taken the rest of the world by storm thanks to Chefs Yotam Ottolenghi and Assaf Granit, this old city is much more than meets the eye. A boom of luxury hotels and boutique property openings—like Villa Brown, The Orient, and Lady Stern Hotel—a thriving design and contemporary art scene, and a cornucopia of gourmet restaurants, like Mona, Assaf Granit's Machneyuda, and newcomer Satya, Jerusalem beckons the interest and attention of the world's savvy travelers and tastemakers. In 2020, the much-anticipated high-speed light rail between Tel Aviv and Jerusalem will finally open, creating new waves of tourism and easy access between Israel's largest cities. Additionally, the Mamilla Hotel's renowned Rooftop restaurant overlooking the Old City will re-open in January 2020 after a full renovation.\n\nIn the north, \"One of the oldest cities in the world dating back more than 5,300 years, Akko, sits as the fortified capital of the glistening Western Galilee, a region that boasts more than 150 boutique wineries, world-class eateries by acclaimed chefs, and some of the most unspoiled and undeveloped beaches in all of the Mediterranean,\" Wald says. When visiting Akko, the place to stay is the Efendi Hotel, a 12-room boutique property transformed from an Ottoman Palace. \"The hotel is the vision of acclaimed Chef Uri \"Buri\" Jeremias, who oversaw the restoration of the two original Ottoman buildings and hand-painted motifs and frescos along the walls and ceilings, including a fresco of an ancient Istanbul, as well as the building's Byzantine foundation and Crusader-era cellar,\" Wald says. When there, do not miss a lunch or dinner at Uri Buri, the Chef's equally acclaimed seafood restaurant where impactful flavor combinations of quality, fresh ingredients are enjoyed on Akko's waterfront.\n\nLocated on the unique land-bridge between Asia, Africa and Europe, Israel's Negev Desert is a majestic region that boasts a bevy of natural wonders, unfiltered experiences, and some of the best stargazing and desert hiking. This summer, the epic Ilan and Asaf Ramon International Airport opened its tarmac in southern Israel, a game changer for the country which until now, has operated internationally solely out of Tel Aviv's Ben Gurion Airport. The new airport will optimize the Ministry of Tourism's efforts to develop the southern Israel regions, Eilat, and the Negev Desert as an up-and-coming tourism destination, while making for easy transfers to Jordan and Egypt. The airport, aside from being 18km from Eilat, is 45 miles from Jordan's Wadi Rum, and 7 miles from Egypt's Taba resort city in the Sinai Peninsula.\n\n9. New York\n\nSharan Singh Getty Images\n\nFifty years ago, there were over 500 hotels in the Catskills—a haven where those plagued by the unpleasant side effects of urban living could breathe in the fresh mountain air. Massive resorts grew (the region lays claim to having the first indoor swimming, dubbed a “natatorium”) attracting New York, Boston and Philadelphia’s Jewish and Italian populations, but then air conditioning was invented, airplanes went commercial, and assimilation among immigrant cultures became commonplace—the result? No one felt the need for a Dirty Dancing-esque escape any more.\n\nFlash forward to present day and the area is seeing such a strong comeback it’s starting to feel like a bitty Brooklyn neighborhood copy-pasted 100 miles away. Soho House’s CEO, Nick Jones, has gone on record saying his next Farmhouse will open upstate (closer to the Hudson Valley) and the Dream Hotel Group is busy building two properties meant to garner weekenders from the big smoke—Unscripted Catskills and the Chatwal Lodge. We’re most excited about the early-2020 opening of Kenoza Hall, managed by Sims and Kirsten Foster, the pioneers of the Catskills’ rebranding who run a coterie of inns under the banner of Foster Supply Hospitality. Kenoza will be their most upmarket stay yet, boasting soaring lake views and a dedicated wedding venue.\n\nOf course, these days you don’t have to leave New York for a proper escape. The new year brings the hotly anticipated opening of both the Six Senses’ XI tower in West Chelsea, and Aman’s first urban essay in America after a successful play in Tokyo.\n\n10. Philippines\n\nSean3810 Getty Images\n\n“For the last decade, the Philippines has been largely omitted from the Southeast Asia conversation in favor of destinations like Thailand, Cambodia, and Indonesia,” says Brooke Lavery, co-founder of Local Foreigner. But all of that’s about to change. “Don’t expect the luxury or logistical ease of its neighbors—the hotel product is only beginning to gain traction and moving between islands requires some patience—but adventurers will be rewarded with untouched island bliss. Amanpulo is a standout, while newcomer Nay Palad Hideaway is being called the next Nihi Sumba.” If you're not familiar with Nihi Sumba, consider this: it's the five-star property Jennifer Lawrence chose for her honeymoon.\n\nThe recent opening of Banwa, a private island escape funded by a British billionaire, is also turning heads as a viable competitor to Necker, North Island, or any of the other A-lister enclaves. Perhaps it’ll act as a beacon luring a new legion of investors looking for their slice of paradise to call home (away from home). Whether you’re Banwa-bound, or seeking out the cerulean waters of Palawan or Boracai, hit up Shangri-La at the Fort on your layover in Manila. Their 1920s-themed speakeasy, The Back Room, boasts 150 types of international gin; they even distill their own proprietary blend in house, with notes of sampaguita (jasmine) and dalandan (orange).\n\n11. Antarctica\n\ngoinyk Getty Images\n\n“It was in 1820 that Nathanial Palmer headed south to the edge of the earth on a 47-foot sloop named Hero on a sealing expedition and laid claim to the discovery of Antarctica,” remarks George Morgan-Grenville, Founder & CEO of Red Savannah. And now, 200 years later, vast swaths of the polar region have begun to melt and recess in the face of rising global temperatures. A slew of new expedition-class vessels have been thusly deployed to take travelers back to the end of the world for one last look before it threatens to disappear.\n\nAurora Expeditions is leading the charge with a brand new ship sporting the latest wave-cutting technology as it braves the Drake Passage between South America and the white continent. Their itinerary with a South Georgia add-on offers intrepid travelers with ice-climbing training the opportunity to follow in Shackleton’s footsteps and cross the alpine island over land. Both Hurtigruten and Lindblad Expeditions have just debuted masterfully designed sea crafts as well. And Silversea’s Antartica Bridge will debut in 2021, shuttling passengers over the dreaded Drake Passage in business-class comfort; the flight will save tourists four full days of travel.\n\n12. Paris & Versailles, France\n\nVitalyEdush Getty Images\n\nParis is always a good idea, which is why—without fail—it keeps finding its way onto our shortlist. If you thought the recent renovations of the Royal Monceau, Hotel de Crillon, or the Lutetia weren’t OTT enough, then consider Airelles’ new endeavor in nearby Versailles, Les Airelles Le Grand Controle, right on the Sun King’s grounds—we guarantee plenty of cake eating as you ogle all the royal finery.\n\nFor something a little more staid (but not too sedate, mind you), get excited about the long-anticipated opening of the new Cheval Blanc in the heart of Paris, topping the famously shuttered Samaritaine department store complex, which will also imminently reopen with the discerning Asian traveler in mind. And speaking of retail, Bulgari’s taking a stab at high-style lodging, with a new property in the Triangle d’Or, where the Champs Elysees meets Avenue de Montagne.\n\n13. British Virgin Islands\n\n\n\ncdwheatley Getty Images\n\nWe could make a list of the 20 destinations in the Caribbean worthy of a visit in 2020—places like vine-clad Dominica striking its way back into the tourism sector with a new “hurricane-proof” motto, or Haiti, which has been eclipsed by more recent regional disasters but is still a destination that’s desperately in need of help—but this time, our eye is on the BVIs. A legendary destination for yachties, the quiet archipelago is making a resurgence as its classic ports of call, like the iconic Rosewood Little Dix Bay come back online following a spate of hurricane-related destruction.\n\nSustainability’s the buzzword in the region—Richard Branson’s clothed his staff at Necker Island in uniforms made from recycled plastics, Cooper Island Beach Club just began a turtle tagging program (though they were already doing God's work turning light into beer at their solar-powered brewery) and Norman Island, which is thought to have inspired Treasure Island, is adding a dark-sky observatory. “Also, don’t miss the opening of Branson’s Moskito Island,” reports Jack Ezon of Embark, eyeing the new private island satellite orbiting Necker.\n\n14. Sao Tome & Principe\n\nAnna Müller / EyeEm Getty Images\n\nA strange, ethereal intersection of three disparate worlds—Africa, Portugal and the Galapagos—the islands of Sao Tome and Principe have begun to entice European holiday makers with the country's singular blend of off-the-grid charm, buoyed by the smiles of 200,000 locals. “It truly is the perfect place to detach yourself from the rest of the planet and live the ‘moli moli’ way of life,” says Kyte of Steppes Travel, who is slowly seeing an uptick in travelers coveting these pristine beaches instead of the more usual European haunts.\n\nFor the American traveler it’s the perfect add-on to a Portuguese foray (the islands were once an Iberian colony); with easy direct flights from Lisbon, think of this as the new Azores. Base yourself at one of HBD Principe’s lodges: be it forested Sundy Praia, beachside Bom Bom, or historical Roça on Principe, or Omali on busier Sao Tome.\n\n15. Uruguay\n\nvale_t Getty Images\n\nEd Paine of Last Frontiers endorses Uruguay as the perfect South American country for those short on time; “Everything is within reach, from small boutique wineries (the Tannat grape, originally from France, has been adopted as the national grape and has a soft blackberry flavor) to estancias, the ranches responsible for some of the tastiest steaks in the world, all from grass-fed cattle. The sunny capital, Montevideo, is relaxed, peaceful, and rightly famous for its long beaches, art deco architecture, and wonderful restaurants.”\n\nThe new Museum of Latin American Art will open around Punta del Este in 2021, but Paine recommends bypassing the party city to stay in José Ignacio—“it’s a quiet fishing village in winter, and in summer, a chic beach resort.” We’re already making plans to check out Sacromonte Landscape House, perhaps the country’s most coveted vineyard stay taking a stark, geometric tack to the traditional hacienda stay. And don't forget Bahia Vik in José Ignacio, which has just completed the addition of a destination spa and several new cabins.\n\n16. Montenegro\n\n\n\nemicristea Getty Images\n\nWhen the former Yugoslavia dissolved, each country-state laid claim to their best asset: Croatia morphed into the new Greek Isles with its booming boating scene, Slovenia became the new Switzerland with towering granite peaks, and Bosnia’s Sarajevo wanted to be the newest Berlin with an emerging cafe, bar and creative scene. Montenegro—wild and rugged—was a quiet hinterland in between, with national parks that felt like Europe’s final frontier. While Aman has had a destination property in Sveti Stefan—a small fishing village turned epic luxury retreat—in the country for the past decade, a recent array of new openings from chains like Melia and Iberostar are putting the small Balkan country at the front of many beachgoers’ minds. We’re also waiting for the grand opening of the One&Only that will help anchor the marina at Portonovi as the new hub of the Balkan Riviera. Fun fact: half the square footage of the new One&Only suites will be dedicated to over-the-top bathroom areas.\n\n17. The Marquesas\n\nJake Wyman Getty Images\n\nRenowned explorer and documentarian Sven-Olof Lindblad has championed the fight against climate change since founding what is now Lindblad Expeditions in the late ‘70s. Much of his efforts have been squarely focused on igniting the passion for conservation among his devotees by taking travelers on treks to the wild polar recesses. Now, he has a new passion: protecting the seas—the world’s last truly unexplored realm. In April of 2020 he’ll lead a trip aboard the National Geographic Orion to the Marquesas Islands—the South Pacific’s most far-flung archipelago of islands and the birthplace of Polynesian culture. Visitors will not only explore submarine feeding stations attracting large pelagic fish like manta rays and pilot whales, but gain a deeper understanding of one of the world’s most isolated societies. Even if you're not one to venture to a destination less traveled, watch this space: big conservation plans are on the horizon in the region.\n\n18. Sardinia\n\n\n\nCAHKT Getty Images\n\nOver 60 million tourists visit Italy each year, and we’re on a quest to find an unturned stone in the country, somewhere off the beaten path. The island of Sardinia may just be the last bastion of un-commodified dolce vita. Start at Su Gologone, which Sabastian Schoellgen, the managing director of Eighty Four Rooms readily endorses as the perfect introduction to the back-country of the isle. “Giovanna, the owner, has transformed the hotel into a world-renowned destination for those in the know,” he notes. “When people think of Sardinia, they think of Costa Smeralda—beaches and nothing more,” adds Agustina Lagos Marmol, the founder of Dolomite Mountains, an operator seeking out the most remote corners of the boot land. For 2020, she’s developed new itineraries that take visitors on custom guided adventure trips along Europe’s last unspoiled coastlines and hills. Italy is never going to go out of style, but a trip here reinvents the wheel.\n\n19. Puerto Rico\n\n\n\nSeanPavonePhoto Getty Images\n\nOn the second day of the year, Fairmont is taking over the legendary El San Juan Hotel on the stunning Isla Verda beach—an auspicious start to 2020—with grand plans of reminding east-coast Americans that the island territory is the perfect long-weekend gateway to escape the cold. Renovations following the devastating Hurricane Maria in 2017 have continued apace, with the last wave of re-openings scheduled throughout this coming year. Beyond boisterous San Juan, get excited for the new Four Seasons Cayo Largo in the island’s northeast, and—over on the smaller isle of Vieques—Zafira St. Clair, a high-end timeshare for travelers aiming to be repeat weekenders. And let’s not forget, Puerto Rico’s statehood—which would radically change the island’s rollercoaster economy—is one of the hotly debated issues in the 2020 national elections.\n\n20. Austria\n\n\n\nSHansche Getty Images\n\nOften viewed as staid and pleasant—and not a whole lot more—Austria has crept its way into the zeitgeist in the most unusual way; rather than relying on robust marketing campaigns and concerted rebranding, the country’s most unsuspecting mountain hamlet, Hallstatt, became Instagram idyll—travel porn’s ultimate pin-up. Think gingerbread houses and a craggy backdrop covered in a light dusting of powdered sugar. Tens of thousands of tourists descend upon the alpine village each day, failing to realize that there are dozens upon dozens of similar destinations dotting the vertical landscape all the way down to ski-centric South Tyrol, which abuts the Italian Dolomites. If you’re looking for a reason to celebrate, 2020 marks the 250th anniversary of Beethoven’s birth—and a year of elaborate Viennese events are in store. In Mozart’s birthplace, Salzburg, the 100th anniversary of its eponymous music and drama festival will be dialed up even higher than its usual assortment of world-renowned acts.", "keywords": [], "meta_keywords": [""], "tags": [], "authors": ["Brandon Presser"], "publish_date": "Mon Dec 30 03:00:00 2019", "summary": "", "article_html": "", "meta_description": "Destinations that are a must-see in the year to come—and that  are destined to be international hotspots by the end of the next decade.", "meta_lang": "en", "meta_favicon": "data:;base64,=", "meta_data": {"x-ua-compatible": "IE=edge,chrome=1", "viewport": "width=device-width,initial-scale=1,maximum-scale=1,user-scalable=no", "msapplication-tap-highlight": "no", "theme-color": "#606060", "og": {"type": "article", "site_name": "Harper's BAZAAR", "title": "The 20 Best Places to Travel in 2020", "description": "Destinations that are a must-see in the year to come—and that  are destined to be international hotspots by the end of the next decade.", "url": "https://www.harpersbazaar.com/culture/travel-dining/a30342895/best-places-to-visit-2020/", "image": {"identifier": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/social-1577462919.jpg?crop=1.00xw:1.00xh;0,0&resize=1200:*", "width": 1200, "height": 600}}, "fb": {"app_id": 227018747326504, "pages": 8327967561}, "article": {"publisher": "https://www.facebook.com/HarpersBazaar", "modified_time": "2019-12-30 04:24:00", "published_time": "2019-12-30 03:00:00", "section": "Travel & Food", "opinion": "false"}, "twitter": {"site": "@harpersbazaarus", "card": "summary_large_image", "image": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/social-1577462919.jpg?crop=1.00xw:1.00xh;0,0&resize=640:*"}, "google-site-verification": "bNUXKPTEqUVDbaxHrYA-c1kj007Ao4VsMKdoU80EyiU", "title": "The 20 Best Places to Travel in 2020", "description": "Destinations that are a must-see in the year to come—and that  are destined to be international hotspots by the end of the next decade.", "auto-publish": "timely", "thumbnail": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/social-1577462919.jpg?crop=0.502xw:1.00xh;0.250xw,0&resize=320:*", "sailthru.contenttype": "long-form-article", "sailthru.tags": "Culture,culture,travel-dining", "sailthru.date": "2019-12-30T15:00:00Z", "sailthru.image.full": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/social-1577462919.jpg?crop=1.00xw:1.00xh;0,0", "sailthru.image.thumb": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/social-1577462919.jpg?crop=0.502xw:1.00xh;0.250xw,0", "sailthru.socialtitle": "The 20 Best Places to Travel in 2020", "m1": ".content-hed", "m2": ".content-dek p"}, "canonical_link": "https://www.harpersbazaar.com/culture/travel-dining/a30342895/best-places-to-visit-2020/"}