{"source_url": "https://www.haberturk.com", "url": "https://www.haberturk.com/ligler-hic-oynanmayabilir-2677178-spor", "title": "UEFA ve TFF Sağlık Kurulu Üyesi Mete Düren: Ligler hiç oynanmayabilir", "top_image": "https://im.haberturk.com/2020/05/12/ver1589353944/2677178_1200x627.jpg", "meta_img": "https://im.haberturk.com/2020/05/12/ver1589353944/2677178_1200x627.jpg", "images": ["https://im.haberturk.com/assets/images/v4/canli-yayin-logo.svg", "https://im.haberturk.com/2020/05/11/ver1589189584/2675351_414x414.jpg", "https://im.haberturk.com/assets/images/auth-popup/facebook.svg", "https://im.haberturk.com/assets/images/brand/htkulup-white-new.svg", "https://im.haberturk.com/2020/05/13/ver1589374579/2678124_100x100.jpg", "https://im.haberturk.com/2020/05/12/ver1589353944/2677178_810x458.jpg", "https://im.haberturk.com/2020/05/10/ver1589114323/2674277_414x414.jpg", "https://im.haberturk.com/assets/images/v4/detailpage/social/detail-page-social-subscribe-light-1-desktop.svg", "https://im.haberturk.com/2020/05/09/ver1589006050/2673050_414x414.jpg", "https://im.haberturk.com/assets/images/auth-popup/close-black.svg", "https://im.haberturk.com/assets/images/v4/detailpage/social/detail-page-whatsapp-banner-light-desktop.svg", "https://im.haberturk.com/assets/images/v3/transparent.gif", "https://im.haberturk.com/assets/images/v3/logo/haberturk-white.svg", "https://im.haberturk.com/assets/images/brand/ciner-logo.svg", "https://im.haberturk.com/2020/05/12/ver1589353944/2677178_1200x627.jpg", "https://im.haberturk.com/assets/images/auth-popup/twitter.svg", "https://im.haberturk.com/assets/images/auth-popup/close-white.svg"], "movies": [], "text": "Ahmet Selim Kul aselim@cyh.com.tr\n\nPandeminin spora yaptığı olumsuz etki her geçen gün büyümeye devam ederken, spor organizasyonlarının akıbetlerinin ne olacağına yönelik tartışmalar her geçen daha da içinden çıkılmaz bir hal alıyor. Bu kapsamda ülkemizde Türkiye Futbol Federasyonu’nun şimdilik 12 Haziran’da ligleri başlatma kararını almasının ardından voleybol ve basketbolda beyaz sezon ilan edilmesi gözleri TFF’ye çevirdi.\n\nMuhabirimiz Ahmet Selim Kul da bu yaşananların ardından Avrupa’daki durum, kulüpler için hazırlanan “Futbola dönüş” öneri protokolü, alt liglerde bu protokolün uygulanabilirliği, takımların şu ana kadar attığı adımlar ile ilgili UEFA ve TFF Sağlık Kurulu Üyesi Prof. Dr. Mete Düren ile kapsamlı bir röportaj gerçekleştirdi. İşte oldukça çarpıcı açıklamalar yapan Düren’in açıklamalarının tamamı…\n\n“HER ÜLKEDEN DİĞERİNDE OLMAYAN BİLGİYİ KATARAK BİR KOMPOZİSYON YAPTIK”\n\n\"Gerek UEFA’nın yönetim kurulu gerek TFF Yönetim Kurulu pandemi ile ilgili ilk şoku atlattıktan sonra tekrar günün birinde Avrupa ve Türkiye’de doğal olarak futbolun başlayabileceğine karşı ve bu başlayacağı günde ciddi problemlerle karşılaşılacağı ihtimaline karşı kendi sağlık kurullarından bir tavsiyeler listesi, bir kılavuz hazırlanmasını talep ettiler.\n\nUEFA bu konuyla ilgili çalışmalara başladığı zaman bazı ülkeler kendi çalışmalarını bir hazırlık, bir referans olması açısından gönderdiler. Ben de onlar gönderdikçe o bilgileri toplayarak aşağı yukarı her ülkenin diğerinde olmayanını katarak bir kompozisyon yapma yoluna gittik.\n\nŞu anda sağlık kurulunda çok değerli, tecrübeli hekimler var. Aynı zamanda futbolun içinde olan insanlar var hekim olmayan. Psikologlar var, fizyoterapistler var, masörler var… Bunların dışında bir de sağlık kurulunun bir danışma kurulu var. Danışma kurulunda özellikle her branştan hekim olduğu gibi günün şartlarına uygun olarak da enfeksiyon hastalıkları uzmanından, halk sağlığı uzmanlarından da bu kılavuz hazırlanırken ciddi yardım ve destek alındı.\"\n\n“FUTBOL UEFA SAĞLIK KURULU’NUN ÖNGÖRDÜĞÜNDEN ÇOK DAHA ERKEN BAŞLADI”\n\n\"Bu kılavuzu ilk hazırladığımız zaman evde kalınan dönemden maç oynanacağı güne kadar ne yapılacağı aşağı yukarı anlatılan 50-60 sayfalık bir kılavuz şeklindeydi. İlk başta biz futbolcuların bu şekilde evde kaldıkları döneme ve daha sonra da kendi başlarına en azından sahalarda koşarak kendi atletik özelliklerini diri tutmak için yaptıkları çalışmalara bir yardımcı olması itibariyle ilk bölümünü yayınladık.\n\nBiz bunu yayınladıktan sonra futbol federasyonun olası futbola geri dönüş takvimini paylaştı. Ardından o noktadan sonra yapılabilecekleri yani özellikle maç öncesinde, maç aşamasında, maç günü yapılması gerekenleri, Kovid-19 testlerinin yapılması ve testlerin sonuçlarına göre ne şekilde hareket edilmesi gerektiğini gösteren kılavuzu ikinci bölüm olarak yayınladık.\n\nBurada UEFA ile birlikte yapmış olduğumuz bu sabahki (12.05.20) toplantıda şöyle bir sorun ortaya çıktı. UEFA’ya bağlı ülkeler içerisinde futbol UEFA Sağlık Kurulu’nun öngördüğünden çok daha erken başladı. Sonuçta Avrupa’da pandemi değişik ülkeleri değişik zamanlarda vurdu. Türkiye bu konuda tırnak içerisinde şanslı diyebiliriz çünkü gerek teşhis gerek tedavi anlamında, Uzak Doğu’dan, Avrupa’dan, Amerika’dan yapılan hataları görmüş olmak, yapılan doğruların yayınlanmasıyla bunları adapte etmek gibi avantajları kullandık.\"\n\n“TESTİ POZİTİF ÇIKAN OYUNCUYLA İLGİLİ NE YAPILACAĞINA SAĞLIK KURULLARI KARAR VEREMEZ”\n\n\"Bunun neticesinde sonuçta Avrupa’da da UEFA olarak bizim hazırladığımız bu kılavuzun önümüzdeki hafta örneğin Almanya’nın liglere başlayacağını da düşünecek olursak ilk bölümlerinin hiçbir kıymetinin kalmadığını gördük. Yani ne evde çalışan var, ne sahada koşan var herkes haldır haldır maç hazırlıklarına başlamış durumda.\n\nO dönemlerin hepsinin aşıldığını görerek sonuçta sayfalarca çok ciddi emekler harcanarak hazırlanan bu kılavuzu da en son kala kala test bölümüne indirgemek zorunda kaldık. Testin nasıl yapılacağı, hangi testin ne şekilde çıkarsa nasıl davranılacağı konusu ve daha sonra da bir şekilde üzerinde hala karar verilemeyen husus olan testi pozitif çıkan oyuncunun akıbeti ne olacak…\n\nBiz karantinaya alınır, ilgili mercilere gerekli ilave tetkik ve tedavisi için bildirilir diyoruz da… O oyuncunun futbol kariyeri ve o oyuncunun bulunduğu takımın kaderi ne olur ona tabii sağlık kurulu olarak karar vermek doğru değil. Ona muhtemelen bilim kurullarının resmi iradeye de tavsiyesinden sonra federasyonla birlikte verilecek ortak bir kararla ancak neticelendirileceğini düşünüyorum. Çünkü bugüne kadar hiç karşılaşılmamış bir durum.\"\n\n\"ALMANYA’DA İKİ FARKLI KARAR…\"\n\n\"Enteresan olan ülkeler arasındaki farklılıkları bir tarafa bırakın bazı ülkelerin kendi idari yapıları itibariyle iki farklı eyaletinde bile iki farklı karar alındığını görüyoruz. Örneğin Köln takımı, Westfalen eyaletine bağlı… İki oyuncusu pozitif çıktı. 'Tamam al onları karantinaya, sen devam et' kararı çıktı.\n\nÖte yandan Dresden, Saksonya eyaletine bağlı. Saksonya 'Olmaz öyle şey. İki oyuncun pozitif çıktıysa sen de karantinadasın. Önümüzdeki iki maça çıkamazsın' dedi. Bu noktada UEFA’nın da böyle bir yaptırımı olmayacaktır. 'Futbolcuyu izole edin' diyecektir ama karantinaya karar verecek olan devlet olacaktır diye düşünüyorum.\"\n\n“BİZİM HAZIRLADIĞIMIZ KILAVUZ AVRUPA KULÜPLER BİRLİĞİ TARAFINDAN REFERANS GÖSTERİLDİ”\n\n\"Her yerde çalışmalar yapılıyor. Pandeminin başlangıcı, yükselişi ve aşağıya inişi ülkelerde değişik olduğu için onlar bu aşamaları bizden evvel yaptılar. Dediğim gibi o yüzden hazırladıkları kılavuzları da o şekilde onlardan UEFA üzerinden alarak kendi kılavuzumuzun hazırlanması için de bir referans oluşturduk.\n\nŞunu da söyleyebilirim bizim oluşturduğumuz kılavuz da Avrupa Kulüpler Birliği tarafından da referans gösterilerek bunun da diğer kulüpler ve federasyonlar tarafından örnek alınabileceği konusunda bir yazıya mazhar oldu. Bunu da gururla söylemekte fayda var.\"\n\n“KULÜPLERİN KILAVUZA ÇOK UYDUKLARI SÖYLENEMEZ”\n\n\"Kulüpler tabii başladılar ve hep serzenişte bulunuyoruz bu aralar. Bu kılavuza çok uydukları söylenemez. Bizim tabii adı protokol ama protokolün bir yaptırımı vardır. Bu protokolün bir yaptırımı yok. Bu sadece bir tavsiye. Ama bu hakikaten iyiliklerine yapılmış bir kılavuz. Çünkü şu anda görüyoruz ki başladılar… Başladıktan sonra teste geçtiler, testler pozitif çıkınca onları ayırmaya başladılar ama geri kalan kısmı devam ediyor.\n\nYani biz halbuki -Habertürk TV’de de bunu söylemiştim- başlama tarihlerini gerekirse 1-2 gün erteleyip bununla ilgili testleri bitirdikten sonra bu testlerin neticesine göre başlamakta fayda var. Ve yine çok önemli bir şey… Bu testleri yaptıktan sonra da temiz çıkanların izole kalması, kamplarını bu şekilde eve gidip geri gelmeli değil de burada gerçek anlamda bir kamp hayatı yaşar gibi yapmaları gerekiyor. Çünkü akşam eve gittiğiniz zaman o testin negatifliliğin bir değeri kalmıyor. O zaman her gün test yapmanız lazım.\"\n\n“FEDERASYON VE BAKANLIĞIN TESTLERLE İLGİLİ PROTOKOL YAPMASI GEREKİYOR”\n\n\"Burada ayrı bir soru veya sorun da şu… Bu testlerin yapılabilmesi için de Türkiye Futbol Federasyonu’nun Sağlık Bakanlığı ile gerçek anlamda protokol yapması lazım. Çünkü şu anda futbolculara resmi olarak test yapmak mümkün değil. Çünkü bir şikayetleri yok. Keyfe keder diyebileceğimiz bir test yapılıyor. Halbuki şu andaki genelgeye göre ya semptomunuz olacak ya da bir hastayla yakın temastan dolayı siz araştırılmak üzere test olabiliyorsunuz. Futbolcular bunlardan hiçbiri değil.\n\nO yüzden onlara herhangi bir şekilde güvenirliliği olmayan testler yerine Sağlık Bakanlığı’nın akredite ettiği pandemi hastanesi ekiplerinin gidip tesislerde bu şekilde onları test etmeleri ve bu şekilde gerek Sağlık Bakanlığı ile gerek federasyonla paylaşmaları gerekecek. Ama bunlar için de bir takım protokollere ihtiyaç var.\n\nHepsi bunların göz önüne alındığında baya bir yol alınması gereken süreç var. Tabii bu noktada federasyon da devletimizden değişik zaman dilimlerinde başlama alternatiflerine de bir cevap bekliyor. Bunlardan hangisinde başlanır, bu başlanacak tarihten geriye dönülerek bunların hepsinin yapılması ciddi bir çalışma sürecini gerektirecek diye düşünüyorum.\"\n\n“İNŞALLAH BU SÜRECİ İSTEDİĞİMİZ GİBİ TAMAMLARIZ”\n\n\"Türkiye’de elbette futbolun sosyal hayat içerisindeki önemini; bunu sosyolojik olarak da, ekonomik olarak da, psikolojik olarak da ele alın sonuçta bunun yadsınamayan bir geniş boyutu olduğunu hepimiz biliyoruz. Dolayısıyla Türkiye Futbol Federasyonu sorumlu olduğu futbolu başlatmak için bir karar alıyorsa bunu tek taraftan, tek boyuta indirmek tabii haksızlık olur. Karar alınırken de, 'Biz futbolu bir gün başlatalım' dendiği zaman da sağlık kuruluna 'Biz şu tarihte başlayacağız' diye bir tarih bildirilmedi.\n\n'Siz bir kılavuz hazırlayın, günün birinde bu başladığı zaman bize de buna göre bir vakit verin ve buna göre bir program yapalım' şeklinde ifade edildi. Kılavuzun başında da 'Bir gün futbolun başlama ihtimaline göre hazırladık' diye de bir ön yazısı var. Sonuçta da inşallah bu süreci istediğimiz gibi tamamlarız…\n\nHer türlü desteğin olduğu, her türlü testin, test aşamasının test sonucu sonrası aşamaların birbiri ardından sorunsuz halledebildiği şekilde tamamlarız. İnşallah hiç kimsenin başına bir iş gelmeden bu noktaları bitiririz.\"\n\n“FUTBOL BAŞLADIKTAN SONRA POZİTİF VAKA ÇIKMASI TEHLİKELİ”\n\n\"Şu anda pozitif vakaları yakalamış olmak test yapmanın bir neticesi. Şu anda pozitif vakaları yakalamak genel test aşaması içerisinde değerlendirilir ama futbol başladıktan sonra pozitif çıkması tabii tehlikeli olabilecek bir işlem. Şu anda testlerin neye göre negatif-pozitif dendiğini bilmiyoruz zaten. Daha doğrusu pozitiflerin pozitifliği anlamlı da negatifliğin negatifliği anlamlı değil.\n\nYani negatifliği tekrarlamak lazım. Çünkü her testin belirli oranda bir güvenirliliği var. Bunlar bize genel olarak bir fikir verecek ama binlerce yapmamız lazım. Şu anda çok az sayıda takımda yapıldığını görüyoruz. Pozitif vakalar böyle çok düşük kaldıktan sonra, bunları izole ettikten sonra kalanların başladıktan sonra pozitif çıkması çok ciddi bir işaret olur.\n\nO dönemde tekrar ne yapılacağını birlikte göreceğiz. İnşallah böyle bir şeyle karşılaşmak zorunda kalmayız. O gün de ne yapılacağına bugünden hazırlık olmamız lazım.\"\n\n“GÖRÜNTÜ O GÜN UYGUN GÖZÜKMEYEBİLİR, LİGLER HİÇ OYNANMAYABİLİR”\n\n\"Erteleme dersek kelimeyi doğru kullanmış olmayız çünkü belirlenmiş bir tarih değil ki erteleyelim. Çünkü 12’si, 12-19-26 gibi her hafta sonunu bununla ilgili bir tarih olarak görmek mümkün. İkincisi de hiç oynanmaması yönünde de bir karar çıkabilir. Biz her şekilde oynanması ihtimalinden konuşuyoruz ama hiç de oynanmayabilir. Görüntü o gün ona uygun gözükmeyebilir. Hep birlikte göreceğiz.\"\n\n“PROTOKOLÜN UYGULANABİLİRLİĞİ ALT LİGLER İÇİN ÇOK MÜMKÜN DEĞİL”\n\n\"Mesela bugün UEFA toplantısında amatör liglerin test aşamasının dışında kalması kararı vardı. Çünkü test aşamasını o boyutta yapmak mümkün değil. Sonuçta tesislerin fiziksel özelliklerini de göz önüne aldığımızda bizim yayınladığımız kılavuzun uygulanabilirliği ağırlıklı olarak çok modern, Süper Lig takımları tesislerinde mümkün. Onun dışındaki kulüplerin uygulayabilmesi için tesislerini modifiye etmeleri gerekiyor.\"\n\n“SPOR YARALANMALARI BİLİMİ AÇISINDAN ÇOK TARTIŞILACAK BİR DÖNEM OLACAK”\n\n\"Normal sezon seyri sırasında artık yıllar içerisinde futbolcuların ne zaman sakatlandıkları, pandeminin moda kelimesiyle pik yaptıkları dönem bilinen bir gerçektir. Şimdi maçlarda, antrenmanlara göre 10 kat daha fazla sakatlanılır. İkincisi maçlara başladıkları zaman bir, sezonun ortasına yaklaşılan son 5 maçta bir pik olur… Bir de sezon sonuna yaklaşırken son pik olur.\n\nBiz normal şartlarda sezonun ilk yarısını bitirdik, ikinci yarıya başladı. Başladığı günden itibaren 9 maç geçti ve ara verildi. Normalde bizim sakatlıkların pik yapacağı döneme gelirken uzun bir dinlenme sürecine geçtik. Dinlenme normalde olumlu gibi duruyor ama bu uzun dinlenme aynı zamanda adale kaybı anlamına da geliyor. O yüzden hakikaten sporcu sağlığı ve spor yaralanmaları bilimi açısından ciddi anlamda üzerinde çok tartışılacak, daha sonra geriye dönülüp çok araştırılacak bir konu olacaktır.\"", "keywords": [], "meta_keywords": [""], "tags": [], "authors": ["Isvalid", "Yazarlar", "Data", "Name", "Mail", "Title", "Di̇ğer Yazarlar"], "publish_date": "Wed May 13 10:12:24 2020", "summary": "", "article_html": "", "meta_description": "UEFA ve TFF Sağlık Kurulu Üyesi Prof. Dr. Mete Düren, Habertürk'e özel bir röportaj verdi. Düren, UEFA'nın dün yaptığı toplantıdan önemli detaylar aktarırken, futbolun UEFA Sağlık Kurulu'nun öngördüğünden çok daha erken başladığını belirtti. Düren ayrıca görüntü uygun olmazsa liglerin başlamayabileceğini de belirtirken, kulüplere yönelik hazırlanan protokol için ise \"Sonuçta tesislerin fiziksel özelliklerini de göz önüne aldığımızda bizim yayınladığımız kılavuzun uygulanabilirliği ağırlıklı olarak çok modern, Süper Lig takımları tesislerinde mümkün. Onun dışındaki kulüplerin uygulayabilmesi için tesislerini modifiye etmeleri gerekiyor\"...", "meta_lang": "tr", "meta_favicon": "/favicon.ico", "meta_data": {"viewport": "width=device-width, initial-scale=1, user-scalable=no", "description": "UEFA ve TFF Sağlık Kurulu Üyesi Prof. Dr. Mete Düren, Habertürk'e özel bir röportaj verdi. Düren, UEFA'nın dün yaptığı toplantıdan önemli detaylar aktarırken, futbolun UEFA Sağlık Kurulu'nun öngördüğünden çok daha erken başladığını belirtti. Düren ayrıca görüntü uygun olmazsa liglerin başlamayabileceğini de belirtirken, kulüplere yönelik hazırlanan protokol için ise \"Sonuçta tesislerin fiziksel özelliklerini de göz önüne aldığımızda bizim yayınladığımız kılavuzun uygulanabilirliği ağırlıklı olarak çok modern, Süper Lig takımları tesislerinde mümkün. Onun dışındaki kulüplerin uygulayabilmesi için tesislerini modifiye etmeleri gerekiyor\"...", "news_keywords": "TFF, mete düren, süper lig, UEFA, korona, koronavirüs,", "fb": {"app_id": 137861302891322, "admins": 537270901, "page_id": 161827680527303, "pages": 161827680527303}, "og": {"site_name": "haberturk.com", "title": "#EvdeKal", "description": "Haberin detayları için tıklayınız", "image": "https://im.haberturk.com/2020/05/12/ver1589353944/2677178_1200x627.jpg", "url": "https://www.haberturk.com/ligler-hic-oynanmayabilir-2677178-spor", "type": "article", "article": {"tag": "UEFA ve TFF Sağlık Kurulu Üyesi Mete Düren: Ligler hiç oynanmayabilir", "published_time": "2020-05-13T10:12:24+03:00", "section": "futbol", "author": "Habertürk"}, "locale": "tr_TR"}, "eng": {"Id": 171, "categoryName": "futbol"}, "twitter": {"card": "summary_large_image", "site": "@haberturk", "creator": "@haberturk", "url": "https://www.haberturk.com/ligler-hic-oynanmayabilir-2677178-spor", "title": "#EvdeKal", "description": "Haberin detayları için tıklayınız", "image": {"src": "https://im.haberturk.com/2020/05/12/ver1589353944/2677178_600x314.jpg"}, "domain": "haberturk.com"}, "thumbnail_height": 100, "thumbnail_width": 100, "medium": "news", "google-site-verification": "akWhafZMP9ir7pT_Tm4W2Q7lnQd5NfkN8SUlEEugDdQ"}, "canonical_link": "https://www.haberturk.com/ligler-hic-oynanmayabilir-2677178-spor"}