{"source_url": "https://web.archive.org", "url": "https://web.archive.org/web/20200102171212id_/https://www.hna.de/welt/krefeld-zoo-affenhaus-feuer-brand-affen-tod-drama-frauen-verdaechtige-abgebrannt-ursache-himmelslaternen-zr-13412035.html", "title": "Krefeld/Zoo: Affenhausbrand - Drama um drei verdächtige Frauen - erschütternde Details", "top_image": "https://www.hna.de/bilder/2020/01/01/13412035/1800682709-krefeld-zoo-affenhaus-feuer-brand-affen-tod-drama-frauen-verdaechtige-abgebrannt-ursache-himmelslaternen-Qzr7Or78kef.jpg", "meta_img": "https://www.hna.de/bilder/2020/01/01/13412035/1800682709-krefeld-zoo-affenhaus-feuer-brand-affen-tod-drama-frauen-verdaechtige-abgebrannt-ursache-himmelslaternen-Qzr7Or78kef.jpg", "images": ["https://www.hna.de/bilder/2017/12/04/9419335/78341910-im-ersten-moment-wirkt-foto-eigentlich-ganz-unschuldig-2BhTmAZdOJa7.jpg", "https://www.hna.de/bilder/2020/01/02/13414648/664407241-ekel-alarm-zwischen-heusenstamm-offenbach-fahrgaeste-sind-stundenlang-gefangen-wandeln-klasse-toilet-g77aNPONFa7.jpg", "https://vg03.met.vgwort.de/na/a2185fb575344f4185c4a595ba8acf53", "https://www.hna.de/bilder/2019/12/26/13415032/513352077-bachelor-rtl-kandidatin-jessica-brauns-kassel-IJEFvN5a7.jpg", "https://www.hna.de/bilder/2020/01/01/13412035/1800682709-krefeld-zoo-affenhaus-feuer-brand-affen-tod-drama-frauen-verdaechtige-abgebrannt-ursache-himmelslaternen-Qzr7Or78kef.jpg", "https://www.hna.de/images/authors/id/philipp-david-pries/autor_Pries_PhilippDavid-20190618130429327-2ce.jpg", "https://www.hna.de/bilder/2020/01/01/13412035/225272229-fluglaternen-in-nrw-kuenftig-verboten-5xzeZvUra7.jpg", "https://www.hna.de/bilder/2020/01/01/13412035/341415471-brand-im-krefelder-zoo-1qF0t12LZla7.jpg", "https://www.hna.de/bilder/2020/01/02/13414904/283787512-nrw-X1BhzrDC1a7.jpg", "https://www.hna.de/bilder/2020/01/01/13412035/579264285-orang-utan-mama-lea-Mo7p0qBaRa7.jpg", "https://www.hna.de/images/authors/id/marcel-goermann/autor_Goermann_Marcel-20190910175534488-3Gce.jpg", "https://www.hna.de/bilder/2020/01/01/13412035/1042804951-krefeld-zoo-affenhaus-feuer-brand-affen-tod-drama-frauen-verdaechtige-abgebrannt-ursache-himmelslaternen-dReNGJ5L2a7.jpg", "https://www.hna.de/bilder/2020/01/01/13412035/51551498-gorilla-maennchen-massa-Mo7p0qBcja7.jpg", "https://www.hna.de/bilder/2020/01/01/13412035/1416011680-brand-im-krefelder-zoo-GZoUDdekBa7.jpg", "https://www.hna.de/bilder/2020/01/02/13414826/903246675-frankfurt-baby-affe-gestorben-unser-symbolbild-zeigt-zwei-bonobo-affen-leipzig-X4lTdyx6ma7.jpg", "https://www.hna.de/bilder/2020/01/02/13414726/472233328-aldi-nord-kiSDVNBFqa7.jpg"], "movies": [], "text": "Krefeld: Gerd Hoppmann, Leiter der Ermittlungskommission der Polizei Krefeld, hält einen Beutel mit einer Himmelslaterne bei einer Pressekonferenz der Polizei Krefeld zum Brand im Affenhaus des Krefelder Zoos. Mehr als 30 Tiere starben bei dem Feuer in der Silvesternacht.\n\nBei einem Großbrand in Krefeld ist das Affenhaus des örtlichen Zoos vollständig niedergebrannt. Dutzende Tiere starben, darunter sehr alte Gorillas. Und nun gibt es unerwartete Wendungen.\n\nIn der Silvesternacht kam es in Krefelder Zoo zu einem verheerenden Brand .\n\nkam es in zu einem verheerenden . Das Affentropenhaus brannte völlig nieder - fast alle Affen starben.\n\nbrannte völlig nieder - fast alle starben. Himmelslaterne ist Brandursache - Frauen wussten nicht was sie auslösen, sie stehen unter Schock\n\n\n\n\n\nUpdate vom 2. Januar 2020, 13.30 Uhr: Am Donnerstag-Mittag informiert die Polizei Krefeld gemeinsam mit der Staatsanwaltschaft über ihre aktuellen Ermittlungsergebnisse: Demnach handelt es sich bei den mutmaßlichen Verursachern des Krefeld-Zoo-Brandes um drei Frauen im Alter zwischen dreißig und sechzig Jahren: Eine Mutter mit ihren zwei erwachsenen Töchtern habe laut Oberstaatsanwalt Jan Frobel gemeinschaftlich fünf Himmelslaternen angezündet und steigen lassen - die Handschrift auf den Laternen sind den drei Frauen zuzuordnen. Vier Laternen hat die Polizei gefunden, die fünfte Laterne dürfte den verheerenden Brand ausgelöst haben.\n\nKrefeld-Zoo-Beschuldigte stehen „unter Schock“\n\nDie drei Frauen haben sich laut Polizei-Angabe am Neujahrstag freiwillig und ohne Anwalt gestellt - sie werden als Beschuldigte geführt. Gemäß Karin Kretzer von der Polizei Krefeld zeigen die drei Frauen besondere Reue: „Ihnen tut das alles unendlich leid. Die Frauen stehen unter Schock“. Alle drei befinden sich mittlerweile wieder auf freiem Fuß. Die Frauen müssen sich der fahrlässigen Brandstiftung verantworten, ihnen droht eine Freiheitsstrafe bis zu fünf Jahren oder eine erhebliche Geldstrafe.\n\nFrauen dachten, die Himmelslaternen seien legal\n\n„Die Menschen haben die Himmelslaternen im Internet gekauft und wollten sie mit guten Wünschen steigen lassen“, sagte Gerd Hoppmann, Leiter des Kriminalkommissariats, offenbar wussten die Frauen nicht dass die Himmelslaternen verboten seien. Hoppmann ergänzte: „Ich finde es hoch anständig, dass sich die Frauen gemeldet hätten. Die Tat ist damit weitgehend geklärt“. Weitere Details zu den Beschuldigten wollten die Ermittler nicht bekannt geben.\n\nÜber den Zustand der verendeten Tiere sagte Hoppmann, dass die Tiere an Rauchvergiftungen oder Brandverletzungen gestorben seien - die verbrannten Tierkadaver ähnelten Menschenleichen, führte der erfahrene Ermittler Hoppmann aus.\n\nAuf die Krefelder Tier-Tragödie reagierte im Rahmen der Pressekonferenz auch die Supermarktkette Real: Sie nimmt das fast überall in Deutschland verbotene Produkt „Himmelslaterne“ aus ihrem Online-Shop.\n\nDen zwei überlebenden Krefelder Schimpansen geht es gut\n\nDie Sprecherin des Krefeld-Zoos, Karin Kretzer, hatte bei der Pressekonferenz am Donnerstag auch eine relativ gute Nachricht: „Den zwei überlebenden Schimpansen geht es den Umständen entsprechend gut. Sie haben von ihren Pflegern Essen und Trinken bekommen und angenommen.“ Die beiden Schimpansen könnten nicht mehr im Krefelder Zoo bleiben, da das Affenhaus aufgrund der großen Brandschäden nicht mehr aufgebaut werden kann und abgerissen wird.\n\n„Die Anteilnahme der Bevölkerung überwältigt uns“, sagte Zoo-Sprecherin Kretzer - den Krefelder Zoo hätten bereits viele Spenden und Spendenzusagen erreicht (Spendenkonto der Zoo Krefeld gGmbH: Sparkasse Krefeld, IBAN: DE 41 3205 0000 0000 0070 70, BIC: SPKRDE33XXX, Verwendungszweck: Spende Affenhaus). Der Zoo wird am Freitag wieder öffnen - für die Mitarbeiter des Zoos ist eine Trauerfeier geplant.\n\nKrefelder Zoo in der Kritik: Wurde genug für Brandschutz getan?\n\nUnterdessen häuft sich die Kritik am Krefelder Zoo. So heißt es etwa vom Leintalzoo bei Heilbronn, dass der Leintalzoo für Brandschutz viel besser aufgestellt sei und ein Drama wie in Krefeld eher ausgeschlossen werden kann: „Wir gehen an Silvester auch immer durch den Park und wenn ich merke, dass in der Nähe geschossen wird, dann gehe ich schon mal raus und weise die Leute daraufhin, dass in der Nähe von Krankenhäusern, Altenheimen und Zoos nicht geschossen werden darf“, sagte Leintalzoo-Mitarbeiterin Sonja Geßmann gegenüber echo24.de*.\n\nAuch vom „Deutschen Tierschutzbund e.V.“ hagelt es nach der Pressekonferenz Kritik an den Brandschutz-Vorkehrungen im Krefelder Zoo. Gemäß Aussagen der Krefeld-Zoo-Verantwortlichen seien im Affenhaus aufgrund einer baurechtlichen Grauzone keine Brandmelder installiert gewesen. „Nach dieser Katastrophe muss das kritisch hinterfragt werden. Es gilt nun, das Baurecht eilig zu verschärfen und bestehende Tiergehege zu überprüfen und nachzurüsten. Neubauten dürfen nur genehmigt werden, wenn Brandschutz gewährleistet wird.“, fordert der Präsident des Deutschen Tierschutzbundes Thomas Schröder.\n\nKrefelder-Zoo-Direktor zeigt sich betroffen: „Das ist unglaublich“\n\nUpdate vom 2. Januar 2020, 11.37 Uhr: Ein Meer aus Kerzen hat in der Nacht zum Donnerstag vor dem Krefelder Zoo an die mehr als dreißig verbrannten Tiere erinnert. „Das ist unglaublich“, sagte Zoo-Direktor Wolfgang Dreßen am Donnerstagmorgen im WDR2-Interview. Auch für die Mitarbeiter stehe nun - neben der Pflege der übrigen Tiere - die Trauerverarbeitung im Vordergrund. „Der Schmerz, der da ist, sitzt unglaublich tief.“ Konkrete Vorstellungen, wie es mit dem niedergebrannten Affenhaus und der Zucht der in der Wildnis teilweise bedrohten Tiere nun weitergehe, gebe es noch nicht, sagte Dreßen. Er stehe aber zur Menschenaffenhaltung im Krefelder Zoo, sagte der Direktor.\n\nBei dem Feuer waren in der Silvesternacht mehrere Menschenaffen gestorben, darunter Orang-Utans, Gorillas und ein Schimpanse. Die Polizei ermittelt wegen fahrlässiger Brandstiftung. Die Ermittler meinen, dass eine zum Jahreswechsel gezündete Himmelslaterne den Brand ausgelöst haben könnte. Wie die „Bild“-Zeitung berichtet, sollen die Himmelslaternen laut dem Chef der Kriminalpolizei, Gerd Hoppmann, per Hand beschriftet gewesen sein. Der Zoo blieb auch am Donnerstag weiter geschlossen.\n\nAffenhaus abgebrannt: Verbotene Himmelslaternen schuld an Inferno? Mögliche Verursacher melden sich\n\nUpdate vom 1. Januar 2020, 21.01 Uhr: Es ist eine Tragödie - mehr als 30 Tiere hatten keine Chance. Bei dem Feuerinferno im Affenhaus des Krefelder Zoos sind 21 Affen gestorben, darunter acht Menschenaffen. Mit ihnen wurden Flughunde und Vögel aus den afrikanischen Regenwäldern Opfer der Flammen. „Wie durch ein Wunder haben die Schimpansen Bally und Limbo den verheerenden Brand überlebt“, schreibt der Zoo Krefeld auf seiner Webseite.\n\nDer Zoo bleibt am Donnerstag (2. Januar 2020) für Besucher geschlossen, heißt es weiter. Auch auf der Facebookseite bedankt sich der Zoo für die Anteilnahme: „Und nochmal möchten wir uns bei allen für die überwältigende Welle an Mitgefühl und Hilfsangeboten bedanken, die uns online wie auch offline erreichen. Danke“, ist dort weiterzulesen.\n\nGorilla-Männchen Massa war mit 48 Jahren der älteste in einem Zoo lebende Gorilla\n\nEiner der ältesten Zoo-Gorillas der Welt ist bei dem Feuer gestorben. 45 Jahre lang lebte Gorilla-Männchen „Massa“ im Krefelder Zoo. Er wurde 48 Jahre alt, wie focus.de berichtet. Auch seine Lebensgefährtin Boma (46) ist tot. Die Population der Borneo Orang-Utans ist völlig ausgelöscht worden.\n\n+ Gorilla-Männchen „Massa“ (Archivfoto 2010) lebte seit 1975 im Zoo Krefeld. © Horst Ossinger/dpa\n\nAffenhaus niedergebrannt: Mögliche Verursacher melden sich\n\nUpdate um 16.52 Uhr: Bei dem Feuer im Krefelder Zoo sind 30 Tiere gestorben. Das Affenhaus brannte komplett nieder. Polizei sucht weiter nach der Brandursache. Es wird vermutet, dass eine verbotene Himmelslaterne den Brand im Affenhaus verursacht haben könnte.\n\nBei der Polizei Krefeld haben sich am Mittwochnachmittag (1. Januar 2020) hätten sich mehrere Personen gemeldet, die angaben in der Silvesternacht sogenannte Himmelslaternen gestartet zu haben. Diese Himmelslaternen aus dünnem Seidenpapier sind seit 2009 in Nordrhein-Westfalen verboten.\n\nDie Personen, die als mögliche Verursacher des Brandes im Krefelder Zoo in Betracht kommen, wurden vernommen und ihre Angaben werden überprüfen, teilte die Polizei mit. Da die Verifizierung der Angaben einige Zeit in Anspruch nehmen würde, planen die Ermittler Informationen zu Tatumständen und Verdächtigen am Donnerstag bekannt zugegeben.\n\nAktuell würde zudem ein Sachverständiger noch den Brandort untersuchen. Ergebnisse würden erst am Donnerstag (2. Januar 2020) vorliegen.\n\n+ Orang-Utan Mama Lea (25) ist bei dem Feuerinferno im Zoo Krefeld gestorben (Archivfoto aus dem Jahr 2016). © Roland Weihrauch/dpa\n\nAffenhaus niedergebrannt: Verbotene Himmelslaternen sollen Inferno ausgelöst haben - zwei Tiere überleben\n\nUpdate um 15 Uhr: Von einem Millionenschaden im Krefelder Zoo sprechen die Verantwortlichen inzwischen. Auf Fotos sieht man nur noch das stählerne Gerippe des Affenhauses. Bei dem Brand in der Silvesternacht war das Gebäude völlig niedergebrannt; die meisten Tiere starben. Der Krefelder Oberbürgermeister Frank Meyer (SPD) bezeichnete den Brand als „Tragödie für die ganze Stadt“.\n\nUnterdessen zeigte sich der Tierschutzbund „geschockt“ von dem Vorfall. Der Brand ist, nach Ansicht der Verantwortlichen ein „schrecklicher Beleg dafür welche dramatischen Folgen unkontrollierte Böllerei haben kann“. Der Tierschutzbund forderte wegen des Flammeninfernos von Krefeld Schutzzonen, in denen private Feuerwerke verboten sein sollten.\n\nGroßbrand im Zoo Krefeld: Überlebendes Affenpärchen „ein Wunder“\n\nUpdate um 13.30 Uhr: Die Rede ist von einem Wunder: Wie der Zoo Krefeld in einer Pressekonferenz mitteilte, haben zwei Affen das Flammeninferno des Affenhauses in der Silvesternacht gegen jede Erwartung überlebt. Bei dem Brand starben zahlreiche Affen - darunter zwei Gorillas, ein Schimpanse und fünf Orang-Utans. Doch die Schimpansen Bally und Limbo, die schon für tot geglaubt wurden, überlebten - und erlitten nach aktuellem Stand nur leichte Verbrennungen.\n\n+ Brand im Krefelder Zoo: Am Neujahrstag zeigte sich das ganze Ausmaß der Verwüstung. © dpa/Christoph Reichwein\n\nNiedergebranntes Affenhaus: Verbotene Himmelslaternen sollen Inferno im Krefelder Zoo ausgelöst haben\n\nUpdate um 13 Uhr: Offenbar haben verbotene Himmelslaternen den Brand des Krefelder Affenhauses ausgelöst. Dabei verendeten in der Silvesternacht mehr als 30 Tiere, das riesige Gebäude wurde ein Raub der Flammen. Auf einer Pressekonferenz wurden nun Einzelheiten bekannt, wie es zu dem Großbrand kommen konnte, wie RP Online berichtet.\n\nDemnach seien mehrere der sogenannten Himmelslaternen in den Trümmern gefunden worden. Dabei handelt es sich um kleine Ballons, die mit Feuer zum Fliegen gebracht werden. Diese sind bereits vielen Jahren in vielen deutschen Bundesländern, darunter NRW, verboten. Laut Polizei könnten die Himmelslaternen nach aktuellem Erkenntnisstand ursächlich für den Brand im Zoo Krefeld sein.\n\nLaut Bild-Zeitung analysiert die Polizei derzeit die gefundenen Himmelslaternen. Laut Kriminalpolizei sollen sie von Hand beschriftet gewesen sein - die Polizei fordert die Verantwortlichen auf, sich zu stellen. Auch Zeugen sollen sich melden.\n\nDas Steigenlassen von Himmelslaternen kann bis zu 5000 Euro kosten. Grundsätzlich braucht es eine Genehmigung - die jedoch selten erteilt wird wegen der akuten Brandgefahr für die Umgebung. Der Lampion aus Papier hat eine Brenndauer von bis zu 20 Minuten und kann eine Flughöhe von bis zu 400 Metern erreichen. Das Steigenlassen von Himmelslaternen in der Nähe von Flughäfen ist generell verboten.\n\n+ Himmelslaternen (Archivbild): Sie haben offenbar den verheerenden Brand des Affenhauses in Krefeld ausgelöst, bei dem Dutzende Tiere starben. © picture-alliance/ dpa / Salzgitter Ag\n\nKrefeld/Zoo: Silvester-Tragödie: Affenhaus brennt ab - viele Tiere tot! Schimpansen sterben\n\nUpdate um 10.15 Uhr: Nach aktuellen Informationen kamen bei dem Brand des Krefelder Affenhauses mehr als 30 Tiere ums Leben. Dies teilte der Zoo am Mittwochmorgen mit. Demnach hätten Anwohner um 0.40 Uhr die Feuerwehr alarmiert. Beim Eintreffen der Feuerwehr hat das Affenhaus aber bereits vollständig in Flammen gestanden.\n\nNoch am Neujahrstag soll es um 12 Uhr eine Pressekonferenz geben. Unter einem Facebook-Post des Zoos haben sich inzwischen Tausende Kommentare gesammelt, in denen die Menschen ihre Bestürzung zum Ausdruck gebracht haben. Auch die Krefelder Polizei meldete sich über die Sozialen Netzwerke zu Wort. Die Beamten seien „tief betroffen“, hieß es in einem Twitter-Beitrag.\n\n#Polizei #Krefeld ist tief betroffen. Im Affenhaus im #Zoo hat es einen schlimmen Brand gegeben. Die Ursache ist noch nicht klar. Viele Tiere sind gestorben. Die Kripo hat die Ermittlungen aufgenommen. Hinweise bitte an 021516340. Wir informieren, wenn es neue Infos gibt. — Polizei NRW KR (@polizei_nrw_kr) January 1, 2020\n\nSilvester-Tragödie im Zoo Krefeld: Affenhaus brennt total ab - viele Tiere sterben\n\nUrsprüngliche Meldung von 6.35 Uhr: Krefeld (Nordrhein-Westfalen) - In der Silvesternacht kam es im Krefelder Zoo zu einer Tier-Tragödie. Das Affenhaus, in dem unter anderem Orang-Utans und Schimpansen lebten, ist niedergebrannt. Stundenlang kämpften die Feuerwehrkräfte gegen die Flammen. Das Feuer soll kurz nach Mitternacht ausgebrochen sein.\n\nZoo Krefeld bestätigt am Neujahrsmorgen: Viele Tiere im Affenhaus sind tot\n\nÜber Facebook bestätigte der Zoo um 5.50 Uhr: „Unsere schlimmsten Befürchtungen sind Realität geworden. Es gibt keine überlebenden Tiere im Affenhaus.“ Nur der Gorilla-Garten sei verschont geblieben. Der Zoo sprach von einer „unfassbaren Tragödie“. Der Tierpark bleibe am Neujahrstag geschlossen, die Mitarbeiter stünden „unter Schock“. Zoo-Sprecherin Petra Schwinn sagte auf Bild-Anfrage, dass die Feuerwehr den Zoo-Mitarbeitern die Hilfe von Notfallseelsorgern angeboten habe.\n\n+ Brand im Krefelder Zoo in der Silvesternacht: Mehr als 30 Affen starben. © picture alliance/dpa / Alexander Forstreuter\n\nBrand im Affenhaus im Zoo Krefeld: Schimpansen und Orang-Utans hatten keine Außenanlagen zur Flucht\n\nDas Affentropenhaus, das 1975 gebaut wurde, bot den Tieren auf 2000 Quadratmeter Platz. Nur ein Trockengraben trennte die menschlichen Besucher von den Affen. Neben den Menschenaffen waren auch Krallenaffen, Agutis, Flughunde und Vögel untergebracht. Bislang gab es lediglich für die Gorilla-Seniorengruppe eine Außenanlage - nicht jedoch für die Orang-Utans und Schimpansen. Das wurde diesen Tieren nun zum Verhängnis, da sie keine Fluchtmöglichkeit hatten.\n\nIn vielen Zoos werden die Tiere an Silvester wegen der Böllerei aber sowieso in schallgeschützte innere Gehege gebracht, wie beispielsweise ab 16 Uhr im Münchner Tierpark Hellabrunn (tz.de* berichtete). Die Knallerei ist für die Tiere eine Belastung, zudem reagieren viele empfindlich auf die Lichtreflexe des Feuerwerks. Der Münchner Tierpark appelliert daher alljährlich, mit Feuerwerkskörpern Abstand zu halten und nicht in der Nähe der Anlagen zu feiern.\n\nFeuer im Krefelder Zoo: Kripo ermittelt - Brandursache noch unklar\n\nÜber die Ursache des Brandes herrscht noch völlige Unklarheit, erfuhr die dpa von der Feuerwehr. Die Kripo ermittelt. Für den Neujahrstag haben die Stadt Krefeld und der Zoo eine gemeinsame Pressekonferenz angekündigt. Krefelds Erster Bürgermeister Frank Meyer soll nach Bild-Informationen noch in der Nacht den Brandort besucht haben.\n\nZuletzt wurde ein Krokodil im Zoo von Zürich erschossen. Es hatte sich in die Hand einer Tierpflegerin verbissen und minutenlang nicht mehr losgelassen.\n\n*tz.de und echo24.de sind Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerkes\n\nmag", "keywords": [], "meta_keywords": [""], "tags": [], "authors": ["Jahrgang Politikwissenschaft Im Schönen Münster Studiert", "Lebt Jetzt In Rosenheim Und Wandert In Den Chiemgauer Alpen. Teilt Sich Das Sofa Mit Frau", "Und Bearded-Collie-Hündin.", "Marcel.Goermann Merkur.De", "Redakteur Bei Merkur.De", "Tz.De Und Ippen-Digital-Zentralredaktion.", "Philipp.Pries Merkur.De"], "publish_date": "Thu Jan  2 13:30:00 2020", "summary": "", "article_html": "", "meta_description": "Bei einem Großbrand in Krefeld ist das Affenhaus des örtlichen Zoos vollständig niedergebrannt. Dutzende Tiere starben. Doch nun gibt es unerwartete Wendungen.", "meta_lang": "de", "meta_favicon": "//www.hna.de/apple-touch-icon-144x144-precomposed.png", "meta_data": {"description": "Bei einem Großbrand in Krefeld ist das Affenhaus des örtlichen Zoos vollständig niedergebrannt. Dutzende Tiere starben. Doch nun gibt es unerwartete Wendungen.", "robots": "index,follow", "viewport": "width=device-width, initial-scale=1", "fb": {"admins": 500475999, "pages": "237702348824,259453447549281,206297719434554,211665858902722,1428945827321728,246848358690848,104646406286132,113483202087421,111182982315126,197212367010402,205051949552770,126360117573764,177796748986948,361558870536681,236130323128456,1144565232260279,1073223149358096,317943491909211,243687522357184,1805988393003711,1728732837441964,574097019383292"}, "og": {"type": "article", "title": "Affenhaus-Brand in Krefeld: Drama um drei verdächtige Frauen - erschütternde Details", "url": "https://www.hna.de/welt/krefeld-zoo-affenhaus-feuer-brand-affen-tod-drama-frauen-verdaechtige-abgebrannt-ursache-himmelslaternen-zr-13412035.html", "image": {"identifier": "https://www.hna.de/bilder/2020/01/01/13412035/1800682709-krefeld-zoo-affenhaus-feuer-brand-affen-tod-drama-frauen-verdaechtige-abgebrannt-ursache-himmelslaternen-Qzr7Or78kef.jpg", "width": 1200, "height": 675}, "site_name": "https://www.hna.de", "description": "Bei einem Großbrand in Krefeld ist das Affenhaus des örtlichen Zoos vollständig niedergebrannt. Dutzende Tiere starben, darunter sehr alte Gorillas. Und nun gibt es unerwartete Wendungen."}, "article": {"section": "Welt", "tag": "Affenhaus", "published_time": "2020-01-02T13:30:00+01:00"}, "lp.article": {"author": "Philipp David Pries"}, "twitter": {"card": "summary"}}, "canonical_link": "https://www.merkur.de/welt/krefeld-zoo-affenhaus-feuer-brand-affen-tod-drama-frauen-verdaechtige-abgebrannt-ursache-himmelslaternen-zr-13412035.html"}