{"source_url": "https://www.morgenpost.de", "url": "https://www.morgenpost.de/berlin/article228672243/Coronavirus-in-Berlin-Newsblog-Newsticker-Ticker-Covid-19-SARS-Cov-2.html", "title": "Coronavirus Newsblog in Berlin - 118 Infizierte, Karneval der Kulturen und Myfest abgesagt", "top_image": "https://img.morgenpost.de/img/incoming/crop228678003/8052607452-w820-cv16_9-q85/5FA0C800F88D8C35.jpg", "meta_img": "https://img.morgenpost.de/img/incoming/crop228678003/8052607452-w820-cv16_9-q85/5FA0C800F88D8C35.jpg", "images": ["https://www.morgenpost.de/stats/?rt=1&objId=228672243&type=article&ctxId=5117&pubId=8&cat=news&meta=&title=Corona+in+Berlin+-+118+Infizierte+offiziell+best%C3%A4tigt&url=https%3A%2F%2Fwww.morgenpost.de%2Fberlin%2Farticle228672243%2FCoronavirus-in-Berlin-Newsblog-Newsticker-Ticker-Covid-19-SARS-Cov-2.html", "https://www.morgenpost.de/resources/img/logo-head.svg", "https://img.morgenpost.de/img/incoming/crop228678003/8052607452-w820-cv16_9-q85/5FA0C800F88D8C35.jpg", "https://www.morgenpost.de/resources/1583230061/img/logo-head.svg"], "movies": [], "text": "Bundeskanzlerin Angela Merkel (CDU) hat die Maßnahmen im Kampf gegen die Ausbreitung des Coronavirus verteidigt. Es gehe darum, \"dass wir das Gesundheitssystem nicht überlasten\", sagte Merkel in Berlin.\n\nDas Coronavirus breitet sich in Berlin aus. Bislang sind 118 Infektionen mit dem neuartigen Erreger nachgewiesen.\n\nbreitet sich in Berlin aus. Bislang sind mit dem neuartigen Erreger nachgewiesen. Berlin reagiert auf das Coronavirus und hat alle Großveranstaltungen mit mehr als 1000 Teilnehmern bis zum Ende der Osterferien (19. April) abgesagt. Auch große Kulturveranstaltungen in den staatlichen Berliner Opern, Theatern und Konzertsälen mit mehr als 500 Zuschauern sind betroffen.\n\nBetroffene erhalten Informationen über den Umgang mit dem Coronavirus unter der Telefonnummer 030 90 28 28 28. Das ist die Hotline der Berliner Gesundheitsverwaltung.\n\nBerliner Feuerwehr und Kassenärztliche Vereinigung haben für Coronavirus-Verdachtsfälle einen Fahrdienst eingerichtet. Informationen dazugibt es unter der Telefonnummer 116 117\n\nAlle Informationen zum Coronavirus und CoVid-19 in Berlin erhalten Sie hier.\n\nBerlin. Die Berliner Morgenpost informiert im Newsblog über die aktuellen Entwicklungen zum Coronavirus in Berlin und Brandenburg. Alle überregionalen und internationalen Corona-News lesen Sie hier.\n\nUnsere interaktive Karte zeigt, wie sich das Coronavirus in Deutschland und weltweit ausbreitet.\n\n11.40 Uhr: Kind aus Tegeler Kita positiv getestet - Einrichtung geschlossen\n\nDie Kita Waldräuber in Tegel-Süd bleibt bis zum 18. März geschlossen, das teilte die Einrichtung auf ihrer Homepage mit. Ein Kind war positiv auf das Corona-Virus getestet worden, hieß es seitens des Gesundheitsamtes Reinickendorf. „Es ist davon auszugehen, dass das Kind in der Kita ansteckend gewesen ist. Zusätzlich besteht bei einer Erzieherin ein dringender Verdacht, dass sie zu dem Zeitpunkt ebenfalls das Virus ausgeschieden hat“, so das Gesundheitsamt.\n\n11.30 Uhr: Kita an der Pappelallee in Prenzlauer Berg geschlossen\n\nDie Kita an der Pappelallee 40 ist bis einschließlich Freitag, den 20.03.2020 durch das Gesundheitsamt Pankow geschlossen worden. Dort wurde eine Mitarbeiterin positiv auf den Corona-Virus getestet.\n\n11.07 Uhr: 118 bestätigte Fälle in Berlin\n\n118 Coronavirus-Fälle wurden in Berlin bestätigt. Das teilte die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung am Donnerstagvormittag mit. \"Die Kontaktpersonen werden derzeit im Rahmen der Containmentstrategie ermittelt, kontaktiert und isoliert\", hieß es in der Pressemitteilung.\n\nVon den Infizierten Personen sind 61 männlich und 56 weiblich. Bei einer Person wurde das Geschlecht nicht übermittelt. Im Krankenhaus isoliert und behandelt werden fünf Personen, alle anderen Personen sind häuslich isoliert.\n\nInfizierte nach Bezirk\n\nCharlottenburg-Wilmersdorf 23\n\nFriedrichshain-Kreuzberg 14\n\nLichtenberg 6\n\nMarzahn-Hellersdorf 3\n\nMitte 18\n\nNeukölln 7\n\nPankow 13\n\nReinickendorf 3\n\nSpandau 6\n\nSteglitz-Zehlendorf 14\n\nTempelhof-Schöneberg 8\n\nTreptow-Köpenick 3\n\n10.44 Uhr: Erster Corona-Fall in Flüchtlingsheim bestätigt\n\nIn Berlin ist ein erster Corona-Fall in einem Flüchtlingsheim bestätigt worden. Alle 135 Bewohner der Unterkunft wurden unter Quarantäne gestellt, sagte Sozialsenatorin Elke Breitenbach (Linke) am Donnerstag im Abgeordnetenhaus. Die Bewohner des Heimes in Charlottenburg werden ihren Angaben nach von einem Caterer mit Essen versorgt, weil sie den gemeinsamen Speisesaal nicht mehr nutzen können.\n\n10.27 Uhr: Sonntagsfahrverbot für Lkw wegen Corona aufgehoben\n\nBerlin hebt das Sonntagsfahrverbot für Lkw auf, um die Versorgung der Bevölkerung zu sichern. Das kündigte Arbeitssenatorin Elke Breitenbach (Linke) am Donnerstag an. So sollen die Warenketten zur Belieferung der Supermärkte aufrecht erhalten werden.\n\n10.08 Uhr: BR Volleys könnten vorzeitig zum Meister erklärt werden\n\nDas Coronavirus beeinflusst möglicherweise auch die finalen Entscheidungen in der Volleyball-Bundesliga (VBL). So könnten die Berlin Volleys in dieser Saison schon vorzeitig deutscher Meister werden. „Zur Zeit wird bei der VBL darüber diskutiert, die Saison nach der Hauptrunde zu beenden. In dem Fall sieht die Satzung wohl vor, dass der Erste nach der Hauptrunde zum Meister erklärt wird“, sagte Berlins Manager Kaweh Niroomand der Deutschen Presse Agentur am Donnerstag. Die BR Volleys sind vor den letzten beiden Spieltagen der Hauptrunde uneinholbar Tabellenführer.\n\n9.20 Uhr: Müller: Über Einschränkung des Bahnverkehrs wegen Corona reden\n\nBerlins Regierender Bürgermeister Michael Müller (SPD) hat vor Beginn der Ministerpräsidenten-Konferenz eine Einschränkung des Bahnverkehrs wegen der Ausbreitung des neuartigen Coronavirus ins Spiel gebracht. „Wird sie (die Deutsche Bahn) nun in Zukunft in Berlin und München und in Köln genauso halten wie bisher oder schränken wir den Verkehr ein“, fragte er am Donnerstag im ZDF-„Morgenmagazin“. Mit dieser Frage müsste man sich auf Bundesebene beschäftigen. An diesem Donnerstag beraten die Ministerpräsidenten in Berlin unter anderem über die Corona-Krise.\n\nIm Umgang mit der Ausbreitung des Virus Sars-CoV-2 räumte Müller Fehler ein. „Ich glaube, dass ich auch schneller hätte entscheiden müssen, wirklich alles abzusagen“, sagte er. Zugleich kritisierte er, dass es in der Vergangenheit keine Möglichkeit gegeben habe, ein gemeinsames Vorgehen in der Krise abzustimmen. Deshalb forderte Müller eine koordinierende Ebene für die Dinge, die länderübergreifend zu regeln sind.\n\n8.40 Uhr: Karneval der Kulturen und Myfest finden nicht statt\n\nIn diesem Jahr wird es weder das Myfest am 1. Mai noch den Karneval der Kulturen an Pfingsten in Berlin-Kreuzberg geben. Das sagte ein Sprecher des Bezirksamts Friedrichshain-Kreuzberg am Donnerstagmorgen. Der Bezirk reagiere damit unter anderem auf Empfehlungen des Amtsarztes, berichtet der Sender rbb. Auch wenn die Veranstaltungen erst im Mai stattgefunden hätten, habe sich der Bezirk zu der Absage schon jetzt entschieden, denn die beiden Feste vorzubereiten sei sehr aufwendig in der Vorbereitung.\n\n7.15 Uhr: Berliner Amtsärzte fordern, alle Veranstaltungen abzusagen\n\nBerlins Amtsärzten geht die befristete Absage größerer Veranstaltungen in Berlin wegen des Coronavirus noch nicht weit genug. In einem Schreiben an Gesundheitssenatorin Dilek Kalayci (SPD) fordern sie, sämtliche Sport- und Kulturveranstaltungen ab sofort nicht mehr stattfinden zu lassen, bestätigte Reinickendorfs Amtsarzt Patrick Larscheid. Das gelte auch für Veranstaltungen in Clubs. \"Es besteht die Notwendigkeit einer gesamtstädtischen Regelung, eine berlineinheitliche Lösung ist unverzüglich erfoderlich\", schrieben die Amtsärzte. Kalayci hatte am Mittwoch angekündigt, dass alle größeren Veranstaltungen ab 1000 Personen bis zum Ende der Osterferien am 19. April untersagt sind.\n\n6.50 Uhr: John-F.-Kennedy-Schule in Zehlendorf geschlossen\n\nDas Gesundheitsamt Steglitz-Zehlendorf hat angeordnet, dass die John-F.-Kennedy-Grundschule und der Hort in Zehlendorf bis Dienstag (17.3.2020) geschlossen wird. Das wurde am Mittwochabend bekannt. Ein Erzieher des Hortes war positiv auf Covid-19 getestet worden. Für alle Schüler der Eingangsklassen, Hort-Kinder, Lehrer und Erzieher wurde häusliche Quarantäne angeordnet. Alle Veranstaltungen wurden bis auf Weiteres abgesagt.\n\n4.31 Uhr: Technische Universität plant Online-Prüfungen\n\nDie Technische Universität Berlin plant wegen der Coronavirus-Pandemie in den nächsten Wochen Online-Prüfungen. „Wir bauen dabei auf die Ehrlichkeit der Studierenden“, sagte TU-Präsident Christian Thomsen der Deutschen Presse-Agentur. Natürlich gebe es für die Uni keine absolute Sicherheit, dass nicht Freunde oder Eltern die Klausuren am Computer schrieben. „Aber auch bei normalen Klausuren wird geschummelt“, ergänzte Thomsen.\n\nVielleicht würden Online-Klausuren ein bisschen schwerer ausfallen, weil mehr Hilfsmittel greifbar seien. „Aber mit null Kenntnis kommt man auch mit mehr Hilfsmitteln nicht durch“, sagte der TU-Präsident. Denn die zeitliche Begrenzung für die Prüfungen bleibe.\n\nMittwoch, 11. März 2020\n\n20.30 Uhr: Museum Barberini in Potsdam schließt\n\nDas Museum Barberini hat am Mittwochabend entschieden, den Betrieb vorerst einzustellen. Wie das Museum in einer Pressemitteilung bekannt gab, „wird das Museum ab Donnerstag, 12. März, bis einschließlich Dienstag, 17. März, schließen.\"\n\n20 Uhr: Mehrere Berliner Schulen bleiben geschlossen\n\nDie Conrad-Schule in Wannensee bleibt bis zum 13. März geschlossen. Grund sei ein Abklärungsfall, wie es auf der Homepage der Grundschule heißt. Man koordiniere die Maßnahme mit dem zuständigen Gesundheitsamt. „Wenn wir Informationen zum weiteren Vorgehen haben, melden wir uns umgehend bei Ihnen“, schreibt die Schulleitung.\n\nImmer noch geschlossen ist die Emanuel-Lasker-Schule, eine Sekundarschule in Friedrichshain, wo ein Lehrer und eine Schülerin nach einer Skifahrt positiv auf das Coronavirus getestet wurden. Auch die „Schule Eins“, eine private Gemeinschaftschule in Pankow, ist bis zum 20. März geschlossen. In der Nürtingen-Grundschule im Bezirk Friedrichshain-Kreuzberg hat der Schulleiter in einem Infobrief den Eltern mitgeteilt, dass eine Lehrerin der Schule womöglich erkrankt ist. Deshalb sollen einzelne Schüler und Mitarbeiter bis zum 16. März der Schule fernbleiben.\n\n19.20 Uhr: TU sagt alle Angebote des Hochschulsports ab\n\nDer Krisenstab der Technischen Universität Berlin hat bis 13. April alle Angebote des Hochschulsports abgesagt. Die Sportstätten würden geschlossen, teilte die TU am Abend mit.\n\n18.30 Uhr: Alba-Heimspiele ohne Publikum\n\nAuch die Heimspiele von Alba Berlin finden bis zum Ende der Osterferien ohne Zuschauer statt. Das gab der Verein in einer Mitteilung bekannt. „Die Behörden haben eine klare Entscheidung getroffen, der wir selbstverständlich nachkommen“, sagt Alba-Geschäftsführer Marco Baldi. „Wir werden dementsprechend unsere EuroLeague-Heimspiele bis zum Ende der Osterferien ohne Zuschauer austragen. Wie es konkret in der Bundesliga weitergeht, werden wir morgen mit den anderen BBL-Clubs und der Liga besprechen.“ Informationen für Dauerkarten-Besitzer sollen laut Alba bald folgen.\n\n18.28 Uhr: Zwei Berliner Schulen schließen vorübergehend\n\nDie Sophie-Scholl-Schule, eine Sekundar- und Europaschule im Bezirk Tempelhof-Schöneberg, bleibt aufgrund des Coranavirus am Donnerstag, 12. März, und Freitag, 13. März, geschlossen. „Es findet kein Unterricht statt“, steht auf der Homepage der Schule. Allerdings fänden die Nachklausuren am Sonnabend statt. Wie es am Montag weitergehe, sollen Schüler und Eltern dann der Homepage entnehmen, rät die Schulleitung. Laut Bezirkstadtrat Oliver Schworck (SPD) hat sich dort eine Lehrkraft mit dem Coronavirus infiziert.\n\nAuch die Christoph-Földerich-Grundschule, „Spandaus einzige musikbetonte Grundschule“, wie es auf der Homepage heißt, muss schließen. „Hier ist eine Zeitperspektive derzeit noch nicht absehbar“, heißt es aus der Senatsverwaltung für Bildung.\n\n18.02 Uhr: Technische Universität Berlin schließt ihre Bibliotheken\n\nDie Technische Universität Berlin schließt ab sofort unbefristet alle ihre Bibliotheken und PC-Pools, um eine Ausbreitung des Coronavirus einzudämmen. Das kündigte die Hochschule am Mittwochabend an. „So etwas gab es noch nie“, sagte Sprecherin Stefanie Terp. „Wir schauen jetzt von Woche zu Woche, wie es weitergeht.“ Die TU-Hauptbibliothek wird täglich von mehr als 1000 Menschen genutzt. Den Hochschulen steht es frei, eigene Entscheidungen für ihre Einrichtungen zu treffen. An der Hochschule mit rund 35 000 Studierenden sind bisher drei bestätigte Infektionen bekannt.\n\n17.57 Uhr: Keine Veranstaltungen im Berghain bis 20. April\n\nBerlins berühmtester Club reagiert auf das Coronavirus und sagt alle Veranstaltungen bis zum 20. April ab. Das gab der Club am Mittwoch auf seiner Internetseite bekannt. \"Anlässlich der aktuellen Gefährdungslage und im besten gesundheitlichen Interesse unserer Mitarbeitenden, Künstler und Gäste entfallen vorsorglich unsere eigenen bereits angekündigten Klubveranstaltungen in Berghain, Panorama Bar und Säule bis 20. April 2020\", heißt es auf der Internetseite des Clubs.\n\n17.41 Uhr: Berliner Universitäten veranlassen Sofortmaßnahmen\n\nDer Regierende Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Michael Müller, hat in Abstimmung mit den staatlichen Hochschulen des Landes Berlin und nach Beratung mit Gesundheitsexperten der Charité.Universitätsmedizin Berlin weitreichende Sofortmaßnahmen beschlossen, um der Verbreitung des Coronavirus entgegenzuwirken. Unter anderem wird der Beginn der Vorlesungszeit auf den 20. April verschoben. Die Hochschulen werden zudem angehalten, alle Prüfungstermine bis 20.7.2020 unter Berücksichtigung der aktuellen Risikolage auf Durchführbarkeit gemäß den Vorgaben des Robert-Koch-Instituts (RKI) zu prüfen.\n\n17.39 Uhr: Zahl der Infizierten in Brandenburg steigt auf 24\n\nIn Brandenburg haben sich nach Angaben des Gesundheitsministeriums acht weitere Menschen mit dem Coronavirus infiziert. Damit steigt die Zahl im Land auf 24. Infiziert habe sich eine Person aus dem Landkreis Oder-Spree, eine weitere Person komme aus dem Landkreis Spree-Neiße, eine dritte aus dem Landkreis Oberspreewald-Lausitz, wie das Ministerium mitteilte. Die Patienten hätten keine schwerwiegenden Symptome. Die Fälle würden ambulant behandelt, hieß es.\n\nZudem wurden zwei Fälle aus Landkreis Barnim und zwei aus dem Havelland gemeldet, wie das Ministerium weiter mitteilte. Bei den letzteren Personen handle sich um eine 32-Jährige und eine 35-jährige Frau, die möglicherweise zu den Besuchern des Clubs „Trompete“ im Berliner Stadtteil Tiergarten gehörte. Dort wurden bei einigen Gästen Infektionen nachgewiesen. Sie alle waren am gleichen Abend in dem Lokal.\n\n17.25 Uhr: Mehrere Abgeordnete der SPD-Bundestagsfraktion in Quarantäne\n\nWegen eines Kontakts zu einer mit dem Coronavirus infizierten Person haben sich mehrere Abgeordnete und Mitarbeiter der SPD-Bundestagsfraktion vorsorglich in häusliche Quarantäne begeben. Zu den Betroffenen zählen Gesundheitspolitiker Karl Lauterbach, die SPD-Fraktionsvizechefin Eva Högl und der rechtspolitische Sprecher Johannes Fechner, wie ein Fraktionssprecher mitteilte.\n\nHintergrund sei eine Sitzung der Fraktionsarbeitsgruppe Recht am 2. März, an der eine inzwischen auf das Coronavirus positiv getestete Person aus dem Bundesjustizministerium teilgenommen habe. Die Teilnehmer der Sitzung, Abgeordnete und Mitarbeiter, seien informiert. Die direkten Sitznachbarn der infizierten Person seien ebenso zu Hause wie die weiteren Personen, die sich im Raum aufgehalten haben. Betroffen seien rund 15 Menschen.\n\n17.20 Uhr: \"Horse Meat Disco\" im Prince Charles abgesagt\n\nDie Veranstaltung \"Horse Meat Disco\" am Sonnabend im Prince Charles ist gerade wegen des Coronavirus abgesagt worden. Die Kosten für die Tickets werden erstattet. \"Hot sweaty clubs are just a bad idea it seems\", heißt es zur Begründung. Auf Deutsch: Heiße, schwitzige Clubs sind gerade keine gute Idee!\n\n17.18 Uhr: Vier Feuerwehrleute in Quarantäne, einer wieder entlassen\n\nDerzeit befinden sich vier Mitarbeiter der Berliner Feuerwehr wegen des Corona-Virus‘ zu Hause in Quarantäne. „Sie werden alle als Kontaktperson der Stufe I eingestuft“, sagt eine Polizeisprecherin. Sie alle hätten Kontakt zu einem infizierten Patienten gehabt und seien dabei nicht ausreichend geschützt gewesen. Bei zwei von ihnen handelt es sich um die Rettungskräfte, die am 1. März den ersten Patienten fuhren. Zu diesem Zeitpunkt war allerdings noch nicht bekannt, dass er infiziert war. „Auch die anderen sind auf ein anderes Stichwort gefahren“, so die Sprecherin weiter. Die Infektion habe sich ebenfalls erst später herausgestellt.\n\nDie isolierten Feuerwehrleute würden ständig beobachten, ob sie Symptome hätten, sagt die Sprecherin. „Wir haben zu allen Kontakt und es geht allen gut.“ Die Quarantäne dauert zwei Wochen an und ist für zwei der Isolierten am Sonntag vorbei. Die anderen beiden müssen noch etwas länger in Quarantäne bleiben, da sich der möglicherweise ansteckende Transport laut der Sprecherin erst vor wenigen Tagen ereignet hat.\n\nBis Dienstag war noch einen fünfte Einsatzkraft zu Hause isoliert. Sie wurde allerdings nicht als Kontaktperson, sondern als Corona-Verdachtsfall geführt. Ein Test habe jedoch eine Infektion ausgeschlossen, sagte die Feuerwehrsprecherin.\n\n17:14 Uhr: Abgeordnetenhaus verfügt Maßnahmen zum Schutz vor Coronavirus\n\nDer Präsident des Berliner Abgeordnetenhauses, Ralf Wieland, hat folgende Maßnahmen zum Schutz vor dem Coronavirus verkündet:\n\nExterne Besuchergruppen haben ab sofort keinen Zugang mehr zum Abgeordnetenhaus.\n\nhaben ab sofort mehr zum Abgeordnetenhaus. Veranstaltungen des Abgeordnetenhauses werden abgesagt. Ausnahme: Ausstellungseröffnung \"Umbruch Ost\" am 18. März auf dem Vorplatz.\n\nwerden abgesagt. Ausnahme: Ausstellungseröffnung \"Umbruch Ost\" am 18. März auf dem Vorplatz. Ab Montag, 16. März, haben nur noch angemeldete Besucherinnen und Besucher Zutritt.\n\nZutritt. Ausschussreisen werden abgesagt.\n\nwerden abgesagt. Die Kantine bleibt ab dem 12. März für externe Besucher geschlossen.\n\n17:08 Uhr: Welche Kulturorte in Berlin jetzt geschlossen oder offen sind\n\n16.40 Uhr: Bezirksamt Spandau rät von Veranstaltungen mit mehr als 1000 Personen ab\n\nIn Spandau hat das Bezirksamt in seiner Sitzung am Dienstag beschlossen, von Veranstaltungen ab 100 Personen in geschlossenen Räumen abzuraten. Das sagte Gesundheitsstadtrat Frank Bewig (CDU) der Berliner Morgenpost. Eine Anordnung dazu gebe es nicht, dies sei jedoch die Empfehlung an alle Veranstalter im Bezirk. „Es sollten alle gucken, was wirklich nötig ist“, sagte Bewig. Auch der Bezirk verzichtet erst einmal auf geplante Bürgerversammlungen, die nun an einen späteren Termin verschoben werden sollen.\n\n15.52 Uhr: Fahrgäste dürfen nicht mehr vorne im Bus ein- oder aussteigen\n\nAb Donnerstag (12. März) sollen Fahrgäste zum Ein- und Aussteigen nur noch die hinteren Türen der BVG-Busse benutzen. Damit soll die Wahrscheinlichkeit einer Ansteckung beim Fahrscheinverkauf und einem damit verbundenen Geldwechsel sowohl für die Fahrer als auch für alle Fahrgäste minimiert werden, teilte die BVG mit. Reisende müssen sich dann vorher eine Fahrkarte kaufen - entweder elektronisch oder an Automaten.\n\n15.35 Uhr: Berlin-Derby zwischen Hertha und Union vor leeren Rängen\n\nHertha BSC und Union Berlin werden ihr Derby in der Fußball-Bundesliga als Geisterspiel vor leeren Rängen im Berliner Olympiastadion austragen. Wie Hertha am Mittwoch mitteilte, habe die Berliner Gesundheitsverwaltung und Innenverwaltung sich auf dringende Empfehlung der Amtsärzte darauf verständigt, Veranstaltungen ab 1000 Teilnehmer bis zum Ende der Osterferien, die am 19. April enden, zu untersagen. „Die Entscheidung, ohne Zuschauer zu spielen, akzeptieren wir natürlich und halten sie auch für sinnvoll“, sagte Hertha-Geschäftsführer Sport Michael Preetz auf der Internetseite des Vereins.\n\nNeben dem Derby wird damit auch das Heimspiel gegen den FC Augsburg am Osterwochenende ohne Zuschauer stattfinden. „Das Thema wird uns in den nächsten Wochen noch begleiten und wenn wir damit einen Beitrag leisten können, um die Ausbreitung zu verlangsamen, dann steht eine solche Entscheidung nicht zur Diskussion“, sagte Preetz, „über alles Weitere werden wir mit den Kollegen der Vereine und der DFL Anfang nächster Woche sprechen.“\n\n15:28 Uhr: Wir starten unser neues Coronavirus-Newsblog. Alle bisherigen Entwicklungen zum Coronavirus lesen Sie in unserem vorherigen Newsblog\n\nCoronavirus – Mehr zum Thema:", "keywords": [], "meta_keywords": ["Berlin", "Brandenburger Tor", "Kurfürstendamm", "Kudamm", "Mauer", "Berliner Bär", "Knut", "Großflughafen", "Schönefeld", "Willy Brandt"], "tags": [], "authors": ["Berliner Morgenpost - Berlin"], "publish_date": null, "summary": "", "article_html": "", "meta_description": "In Berlin steigt die Zahl der Infizierten mit Coronavirus auf 118. Verfolgen Sie die Entwicklungen im Newsblog.", "meta_lang": "de", "meta_favicon": "/resources/img/meta-icons/favicon.ico", "meta_data": {"description": "In Berlin steigt die Zahl der Infizierten mit Coronavirus auf 118. Verfolgen Sie die Entwicklungen im Newsblog.", "keywords": "Berlin, Brandenburger Tor, Kurfürstendamm, Kudamm, Mauer, Berliner Bär, Knut, Großflughafen, Schönefeld, Willy Brandt", "author": "Berliner Morgenpost - Berlin", "location": "morgenpost.de, Berlin", "robots": "index,follow", "viewport": "width=device-width, shrink-to-fit=no, user-scalable=yes", "msapplication-TileImage": "/resources/img/meta-icons/win8-tile-144x144.png", "msapplication-TileColor": "#ffffff", "msapplication-navbutton-color": "#ffffff", "msapplication-square70x70logo": "/resources/img/meta-icons/win8-tile-70x70.png", "msapplication-square144x144logo": "/resources/img/meta-icons/win8-tile-144x144.png", "msapplication-square150x150logo": "/resources/img/meta-icons/win8-tile-150x150.png", "msapplication-wide310x150logo": "/resources/img/meta-icons/win8-tile-310x150.png", "msapplication-square310x310logo": "/resources/img/meta-icons/win8-tile-310x310.png", "og": {"title": "Coronavirus Newsblog in Berlin - 118 Infizierte, Karneval der Kulturen und Myfest abgesagt", "description": "In Berlin steigt die Zahl der Infizierten mit Coronavirus auf 118. Verfolgen Sie die Entwicklungen im Newsblog.", "url": "https://www.morgenpost.de/berlin/article228672243/Coronavirus-in-Berlin-Newsblog-Newsticker-Ticker-Covid-19-SARS-Cov-2.html", "image": {"identifier": "https://img.morgenpost.de/img/incoming/crop228678003/8052607452-w820-cv16_9-q85/5FA0C800F88D8C35.jpg", "width": 820, "height": 461}, "type": "article", "locale": "de_DE"}, "fb": {"app_id": 1554215961539482, "pages": "46239931235, 1752723365012425, 646247608824491, 1184449504904572, 933977569960282"}, "copyright": "Berliner Morgenpost, Berlin, Germany", "DC.date.issued": "2020-03-12T11:09:00+01:00", "last-modified": "2020-03-12T12:04:43+01:00", "news_keywords": "Berlin, Brandenburger Tor, Kurfürstendamm, Kudamm, Mauer, Berliner Bär, Knut, Großflughafen, Schönefeld, Willy Brandt, Tegel, Radwege, Senat, Berlin, Radfahrer, Fahrrad, Neukölln, Oberbürgermeister, Wahl", "revisit-after": "1 hour", "google-site-verification": "X0zc27WK3-b5MZX7jD5L1vCy8m5jj-P7HBgp3jPGKhc"}, "canonical_link": "https://www.morgenpost.de/berlin/article228672243/Coronavirus-in-Berlin-Newsblog-Newsticker-Ticker-Covid-19-SARS-Cov-2.html"}