{"source_url": "https://www.cnn.com", "url": "https://www.cnn.com/travel/article/places-to-visit-2020/index.html", "title": "CNN Travel's 20 best places to visit in 2020", "top_image": "https://dynaimage.cdn.cnn.com/cnn/w_1200/http%3A%2F%2Fcdn.cnn.com%2Fcnnnext%2Fdam%2Fassets%2F191220123804-20-2020-destinations-new-caledonia-super-tease.jpg", "meta_img": "https://dynaimage.cdn.cnn.com/cnn/w_1200/http%3A%2F%2Fcdn.cnn.com%2Fcnnnext%2Fdam%2Fassets%2F191220123804-20-2020-destinations-new-caledonia-super-tease.jpg", "images": ["https://dynaimage.cdn.cnn.com/cnn/e_blur:500,q_auto:low,w_50,c_fill,g_auto,h_28,ar_16:9/http%3A%2F%2Fcdn.cnn.com%2Fcnnnext%2Fdam%2Fassets%2F191220123040-09-2020-destinations-st-petersburg.jpg", "https://dynaimage.cdn.cnn.com/cnn/e_blur:500,q_auto:low,w_50,c_fill,g_auto,h_28,ar_16:9/http%3A%2F%2Fcdn.cnn.com%2Fcnnnext%2Fdam%2Fassets%2F191220123548-17-2020-destinations-sao-tome.jpg", "https://dynaimage.cdn.cnn.com/cnn/e_blur:500,q_auto:low,w_50,c_fill,g_auto,h_28,ar_16:9/http%3A%2F%2Fcdn.cnn.com%2Fcnnnext%2Fdam%2Fassets%2F191220123634-18-2020-destinations-zambia-victoria-falls.jpg", "https://dynaimage.cdn.cnn.com/cnn/w_1200/http%3A%2F%2Fcdn.cnn.com%2Fcnnnext%2Fdam%2Fassets%2F191220123804-20-2020-destinations-new-caledonia-super-tease.jpg", "https://dynaimage.cdn.cnn.com/cnn/e_blur:500,q_auto:low,w_50,c_fill,g_auto,h_28,ar_16:9/http%3A%2F%2Fcdn.cnn.com%2Fcnnnext%2Fdam%2Fassets%2F191220122548-02-2020-destinations-wyoming.jpg", "https://dynaimage.cdn.cnn.com/cnn/e_blur:500,q_auto:low,w_50,c_fill,g_auto,h_28,ar_16:9/http%3A%2F%2Fcdn.cnn.com%2Fcnnnext%2Fdam%2Fassets%2F191220123437-14-2020-destinations-sri-lanka-polonnaruwa-story.jpg", "https://dynaimage.cdn.cnn.com/cnn/e_blur:500,q_auto:low,w_50,c_fill,g_auto,h_28,ar_16:9/http%3A%2F%2Fcdn.cnn.com%2Fcnnnext%2Fdam%2Fassets%2F191220122626-03-2020-destinations-vancouver-nanaimo.jpg", "https://dynaimage.cdn.cnn.com/cnn/e_blur:500,q_auto:low,w_50,c_fill,g_auto,h_28,ar_16:9/http%3A%2F%2Fcdn.cnn.com%2Fcnnnext%2Fdam%2Fassets%2F191220123116-10-2020-destinations-wuppertal.jpg", "https://dynaimage.cdn.cnn.com/cnn/e_blur:500,q_auto:low,w_50,c_fill,g_auto,h_28,ar_16:9/http%3A%2F%2Fcdn.cnn.com%2Fcnnnext%2Fdam%2Fassets%2F191220123804-20-2020-destinations-new-caledonia.jpg", "https://dynaimage.cdn.cnn.com/cnn/e_blur:500,q_auto:low,w_50,c_fill,g_auto,h_28,ar_16:9/http%3A%2F%2Fcdn.cnn.com%2Fcnnnext%2Fdam%2Fassets%2F191220122829-06-2020-destinations-dominica.jpg", "https://dynaimage.cdn.cnn.com/cnn/e_blur:500,q_auto:low,w_50,c_fill,g_auto,h_28,ar_16:9/http%3A%2F%2Fcdn.cnn.com%2Fcnnnext%2Fdam%2Fassets%2F191220123002-08-2020-destinations-galway-aran-islands.jpg", "https://dynaimage.cdn.cnn.com/cnn/e_blur:500,q_auto:low,w_50,c_fill,g_auto,h_28,ar_16:9/http%3A%2F%2Fcdn.cnn.com%2Fcnnnext%2Fdam%2Fassets%2F191220122802-05-2020-destinations-jamaica-golden-eye.jpg", "https://dynaimage.cdn.cnn.com/cnn/e_blur:500,q_auto:low,w_50,c_fill,g_auto,h_28,ar_16:9/http%3A%2F%2Fcdn.cnn.com%2Fcnnnext%2Fdam%2Fassets%2F191220122448-01-2020-destinations-washington-dc.jpg", "https://dynaimage.cdn.cnn.com/cnn/e_blur:500,q_auto:low,w_50,c_fill,g_auto,h_28,ar_16:9/http%3A%2F%2Fcdn.cnn.com%2Fcnnnext%2Fdam%2Fassets%2F171220172042-best-beaches-promo.jpg", "https://dynaimage.cdn.cnn.com/cnn/e_blur:500,q_auto:low,w_50,c_fill,g_auto,h_28,ar_16:9/http%3A%2F%2Fcdn.cnn.com%2Fcnnnext%2Fdam%2Fassets%2F191220123730-19-2020-destinations-tunisia.jpg", "https://dynaimage.cdn.cnn.com/cnn/e_blur:500,q_auto:low,w_50,c_fill,g_auto,h_28,ar_16:9/http%3A%2F%2Fcdn.cnn.com%2Fcnnnext%2Fdam%2Fassets%2F191220123312-13-2020-destinations-fukuoka-kyushu.jpg", "https://dynaimage.cdn.cnn.com/cnn/e_blur:500,q_auto:low,w_50,c_fill,g_auto,h_28,ar_16:9/http%3A%2F%2Fcdn.cnn.com%2Fcnnnext%2Fdam%2Fassets%2F191220123205-11-2020-destinations-estonia.jpg", "https://dynaimage.cdn.cnn.com/cnn/e_blur:500,q_auto:low,w_50,c_fill,g_auto,h_28,ar_16:9/http%3A%2F%2Fcdn.cnn.com%2Fcnnnext%2Fdam%2Fassets%2F191220152525-kyrgyzstan-mars-valley.jpg"], "movies": [], "text": "(CNN) — Whether you want to relax on a remote island off the coast of Africa, ride Germany's coolest trains or spot howling monkeys in South America, there is much to explore heading into a new decade in 2020.\n\nJapan will be hosting the Summer Olympics, Jamaica will be marking the late Bob Marley's 75th birthday, and Washington will be on pins and needles for much of the year preparing for the US presidential election.\n\nRelated content Our favorite travel photos of 2019\n\nBut the world is clearly in upheaval. As CNN Travel editors gathered to nominate some of their favorite places for our annual list, we saw the Assam region erupt in violence over India's anti-Muslim legislation and Zimbabwe wracked by drought.\n\nWe don't know whether Chile's long-planned celebration around the December solar eclipse could be overtaken by continued protests in the streets or whether Galway, Ireland, will be hurt by the ongoing Brexit debate in the UK.\n\nl e v a r t\n\nAnd yet we must travel to see destinations other than our own, expand our knowledge of our planet and celebrate the beauty of human accomplishment and natural wonders all over the world.\n\nHere they are, CNN Travel's 20 places to visit in 2020, in alphabetical order:\n\nChile Lake District\n\nWhile Chile has been in the headlines because of civil unrest, a visit to \"Los Lagos\" away from the urban centers offers travelers astonishing landscapes and serenity. This region is set to be even more impressive in December 2020, thanks to a total solar eclipse.\n\nOn December 14, totality will occur over the town of Pucón at 1:03 p.m. local time and will last just over two minutes.\n\nCosmic phenomena not withstanding, this region of southern Chile is worth more than a two-minute visit, thanks to the national parks, volcanoes and outdoor adventuring.\n\nBack on the mainland, the archaeological site of Monte Verde gives a glimpse into the lives of people who lived more than 14,000 years ago. The Lake District is also home to several national parks, including Chile's first, Vicente Pérez Rosales\n\nConguillío National Park , meanwhile, is home to an active volcano, Llaima, which last erupted in 2008. The resort town of Pucón is great for thermal springs and bar-hopping and is also home to one of Chile's most famous volcanos, Villarica. Braving the trek to the summit is a must for experienced hikers. Rest up for the night at &Beyond Vira Vira, a lodge on an organic farm.\n\nDon't Miss: The seafood. On the island of Chiloe, try curanto -- a stew-style dish featuring seafood, meat, potatoes and Chilean rhubarb. -- Francesca Street\n\nCopenhagen, Denmark\n\nKnown as the happy capital of one of the world's happiest countries , Copenhagen has long been a source of fascination for travelers drawn by its cycling culture, colorful merchant houses, cutting edge restaurants and \"hygge\" spirit.\n\nCopenhagen was given another happiness boost earlier this year when Kongens Nytorv, its much-loved square, finally reopened after a seven-year closure because of the construction of a new metro line.\n\nNow the former Viking fishing village will be easier to navigate, as its driverless and fully automatic M3 (or Cityringen) comes with 17 new stations and links to three \"bridge neighborhoods,\" Vesterbro, Nørrebro and Østerbro.\n\nThe Museum of Copenhagen is also opening its doors again in 2020, complete with a multimillion dollar immersive experience.\n\nTivoli Gardens , the world's second-oldest amusement park, hasn't lost its appeal, remaining a top year-round attraction for all ages thanks to its magnificent gardens, lake and playgrounds.\n\nA stroll down Strøget, one of Europe's longest pedestrian streets, is highly recommended, as is a visit to one of Copenhagen's many top restaurants.\n\nThe three Michelin-starred Geranium is one of the most impressive, offering up fabulous views of park Fælledparken alongside a multicourse tasting menu of Scandinavian cuisine. There's also the wonderful Kødbyens Fiskebar, based in the Meatpacking District, where you'll find some of the best seafood around.\n\nDon't miss: In winter, test out the new artificial ski and snowboard slope at the city's power plant In winter, test out the new artificial ski and snowboard slope at the city's power plant CopenHill . It's made up of four slopes of varying difficulty, a freestyle park and slalom course. -- Tamara Hardingham-Gill\n\nThe Dead Sea\n\nAs the lowest point on Earth, the Dead Sea is far from an under-the-radar secret. But the realities of the climate crisis have reframed the destination from \"a place to visit someday\" to \"a place you need to visit now.\"\n\nOn the border of Israel and Jordan, the Dead Sea can feel like an extremely salty oasis, where talk of ongoing political conflict is less common than the sight of travelers from around the world covering themselves in black mud and falling backward into the water.\n\nThe feeling of engaging in a trust fall with the watery landscape -- simply close your eyes, drop, and feel yourself pushed upward by the water -- may be why so many people from so many eras have found holiness here.\n\nBeyond the act of wading into a body of water with nearly eight times the salinity of the ocean, the Dead Sea's key location makes it a perfect stop on a Middle Eastern road trip.\n\nPetra , one of the seven modern wonders of the world, is a mere 135 kilometers (84 miles) away in Jordan, while the world-famous sites of Jerusalem are just 34 kilometers (21 miles) the other way. It's as close to the Earth's core as the average mortal can possibly get, and the incredible glow your skin will have the next day is a bonus.\n\nDon't miss: In Israel, the In Israel, the Ein Gedi Nature Reserve is a protected area of waterfalls slicing through dramatic, ancient canyons. It is one of the most popular places for Israeli locals to visit -- and some of the hikes also provide views of the Dead Sea you can't appreciate up close. -- Lilit Marcus\n\nDominica\n\nThis lush Eastern Caribbean island has bounced back from extensive damage from Hurricane Maria. Peter Schickert/picture-alliance/dpa/AP\n\nWith lush, primordial rainforests, foliage-engulfed peaks and deep ravines crisscrossed by 365 rivers, the Eastern Caribbean island of Dominica more than lives up to its \"Nature Island\" moniker.\n\nThe 290-square-mile island suffered extensive damage from Hurricane Maria in 2017, but Dominica has bounced back with a commitment to sustainable, climate-resilient construction and a renewed focus on ecotourism offerings.\n\nDominica is in the midst of an impressive luxury hotel boom, thanks in large part to its longstanding Citizenship by Investment program. Investing $100,000 and up in a high-end resort is one path to citizenship under the program.\n\nAmong the new luxury properties is Cabrits Resort & Spa Kempinski , Dominica's first five-star resort with an 18,000-square-foot spa and four swimming pools.\n\nLuxury lodging is a bonus, but the real draw in Dominica is the rugged outdoors.\n\nDon't miss: Submerse yourself in world-class diving or snorkeling in Submerse yourself in world-class diving or snorkeling in Champagne Reef , where colorful sponges and sea creatures comingle in a spot named for bubbles rising from volcanic thermal springs on the ocean floor. -- Marnie Hunter\n\nEstonia\n\nDon't be surprised if you hear more about Northern European country's bustling food scene in the new year. Courtesy of Visit Estonia\n\nWhile Estonia may not yet be synonymous worldwide with haute cuisine, this Nordic-like country in Northern Europe can hold its own.\n\nDon't be surprised if you hear more about Its bustling food scene in 2020. Most notable is the Bocuse d'Or Europe , a live cooking contest that pays homage to the late French chef Paul Bocuse, happening in late May. Estonia has participated in the culinary show for a decade, but this is the first time the country will play host to it.\n\nWith more than 100 restaurants on the White Nordic Guide (a restaurant guide featuring the best of the best in Nordic and Baltic countries), Estonia's allegiance to homegrown and homemade is evident in such Tallinn restaurants as O, a fine dining spot with a Nordic-nature inspired menu, and Tabac , a hip brasserie with even hipper prices.\n\nRelated content Best places to visit in Europe in January 2020\n\nIn spite of a thriving and growing food and drink scene, Estonia is, perhaps, better known for its beauty and natural, wide-open spaces. Outdoor enthusiasts could plan an entire trip around Estonia's comprehensive bog network. Since the country is relatively small (about the size of New York state) with a small population, it makes for seamless, uncrowded and affordable explorations. All camping facilities, for example, are free!\n\nAdd a smattering of spas, a bevy of castles and ancient, silent forests, and it's not hard to see why Estonia is on the rise.\n\nDon't miss: No matter which part of town visitors stay in, No matter which part of town visitors stay in, Tallinn's Old Town is worth a wander. -- Stacey Lastoe\n\nGalway, Ireland\n\nA European Capital of Culture for 2020, Galway is a rural land where artists are drawn by the sublime beauty of the rocky landscape. Shutterstock\n\nIt might just have been named a European Capital of Culture for 2020, but Galway City, in the west of Ireland, wasn't in need of any help where the arts are concerned.\n\nAs with the United States, Ireland's west coast has historically attracted pioneers and mavericks. Battered by Atlantic winds, the weather is fiercer here than in the cultivated east. This is a rural land where people live by their own rules, and artists are drawn by the sublime beauty of the rocky landscape. The capital of County Galway, Galway City, is an artsy enclave where bonhomie and erudition are prized.\n\nFestivals bloom freely in Galway, with cultural gatherings spread across its calendar like wild heather. Visit any season, and you'll happen across celebrations of food, music, history, art, literature and nature, plus everything from burlesque to banjos, and ponies to Pride.\n\nRelated content 25 of the best places to visit in the UK\n\nIn 2020, there are European Capital of Culture events happening throughout, from Margaret Atwood's International Women's Day appearance at the Wild Atlantic Women literary event to Lumiere Galway, which will close out the year in January 2021 with spectacular light installations throughout the streets of the capital.\n\nGalway International Arts Festival is held annually in July, and in 2020, the Pixies, Flaming Lips and Sinéad O'Connor will take to the stage. The Galway Races get underway at the end of July and, in August, Omey Strand in Connemara becomes a racecourse, with horses and their riders galloping across the sands.\n\nDon't miss: For comedy fans, the quirkiest event of all is For comedy fans, the quirkiest event of all is February's TedFest , when revelers dressed as priests, nuns and housekeepers gather on Inishmore, one of the Aran Islands, in a celebration of cult TV series \"Father Ted.\" -- Maureen O'Hare\n\nJamaica\n\nIan Fleming's superspy James Bond appears in his 25th feature film, \"No Time To Die,\" in which Daniel Craig's 007 returns to his creator's real-life beach house, Goldeneye. Island Outpost\n\nJames Bond, Bob Marley, turquoise waters and dazzling waterfalls -- Jamaica has a lot to offer, particularly in 2020.\n\nIn April, Ian Fleming's superspy James Bond appears in his 25th feature film, \"No Time To Die,\" in which Daniel Craig's 007 returns to his creator's real-life beach house, Goldeneye , about 90 minutes from Montego Bay.\n\nFleming wrote 14 James Bond novels at Goldeneye, working there every winter from 1952 until his death in 1964. Guests can stay in the famed author's five-bedroom beachfront home on the northern coast of the island and avail themselves of Fleming's writing desk.\n\nJamaica's favorite son, though, is the iconic reggae musician, Bob Marley, who would have turned 75 on February 6. Marley's Jamaica is a living, beating heart, overflowing with love, pain, history and cultural significance.\n\nThe singer lived in Kingston, Jamaica's capital, and fans of Marley's music and message can commune with the legendary artist at his former home, now the Bob Marley Museum.\n\nRelated content 10 of the world's most beautiful islands\n\nDon't miss: The stunning cliff-side The stunning cliff-side Rockhouse hotel in Negril, whose early guests included Marley, Bob Dylan and The Rolling Stones. Since taking over the property in 1994, the resort's owners have seamlessly fused its rock 'n' roll heritage with sustainable design, environmental responsibility, community and integrity.\n\nThrough its charitable foundation, Rockhouse has invested $5 million in childhood education programs, including revitalizing six schools, most recently opening the island's first school that serves students with special needs, Savanna-la-Mar Inclusive Infant Academy (SIIA).\n\nGuests at Rockhouse and its sister property, Skylark, are invited to tour the school and meet the educators, administrators and the extraordinary children of SIIA, an opportunity that is not to be missed. -- Brekke Fletcher\n\nKyrgyzstan\n\nRemote Kyrgyzstan offers up desert-like canyons to rival the American West. Barry Neild/CNN\n\nTucked away between China to the east, Kazakhstan to the north and Uzbekistan to the west, Kyrgyzstan is easy to overlook, but it's a perfectly formed jewel of a country.\n\nHead east from the capital of Bishkek to where rugged mountains descend into the sparkling snow-melt waters of the vast Lake Issyk-Kul, and Kyrgyzstan reveals itself as a beguiling wonderland that few international visitors have discovered.\n\nIn the space of a few miles, the landscape offers up desert-like canyons to rival the American West and lush, high-altitude meadows to rival the European Alps. In winter, there's skiing around the town of Karakol. In summer, trekking and horseback riding into the Tien Shan mountains. All-year-round, there are jaw-dropping geological marvels around every corner.\n\nYears of hardship after the collapse of the Soviet Union have taken their toll on Kyrgyzstan, and it's still finding its feet as a tourist destination. But where it lacks infrastructure to deal with lots of visitors, it excels in delivering genuine unexplored frontiers to adventurous travelers willing to rough it a little. It's safe, extremely welcoming and very good value for the money.\n\nDon't miss: , near the southern shores of Issyk-Kul, is a spectacular landscape of red peaks and dry valleys. It was first explored as a tourism destination in 2019 during an expedition organized by an excellent tour company, Mars Canyon , near the southern shores of Issyk-Kul, is a spectacular landscape of red peaks and dry valleys. It was first explored as a tourism destination in 2019 during an expedition organized by an excellent tour company, Visit Karakol, and documented by CNN Travel . -- Barry Neild\n\nKyushu, Japan\n\nThe third largest of Japan's five main islands, subtropical Kyushu offers stunning scenery, top eats and plenty of cultural attractions. Shutterstock\n\nWith Tokyo gearing up to host the 2020 Summer Olympic Games, Japan has been hard at work preparing for the influx of tourists, improving its already top-notch infrastructure\n\nAlthough the main focus will be on Tokyo, take some time to explore subtropical Kyushu, which offers more than 36,000 square kilometers (about 13,900 square miles) of stunning scenery, top eats and plenty of cultural attractions.\n\nThe third largest of Japan's five main islands, it lies southwest of the main island of Honshu. No ferries are required, since several bridges and underwater tunnels connect the two islands, ensuring a seamless five-hour journey from Tokyo on one of Japan's famed Shinkansen bullet trains.\n\nHonshu's largest city, cosmopolitan Fukuoka, is a foodie paradise. Small coastal towns such as Kunisaki and Beppu are famous for their quaint streets and onsen (hot springs).\n\nThen there's the small city of Saga, which will host the 2020 Asia's Best Restaurant awards. The area is known for its beautiful terraced rice fields, mountains and tea plantations.\n\nDon't miss: Kyushu is also where you'll find Nagasaki, which in 2020 marks 75 years since the World War II atomic bombing. The Kyushu is also where you'll find Nagasaki, which in 2020 marks 75 years since the World War II atomic bombing. The Nagasaki Atomic Bomb Museum and adjacent Nagasaki National Peace Memorial Hall for the Atomic Bomb Victims offer valuable insights.\n\nThough this harbor city is synonymous with tragedy, it's also filled with attractions that highlight its trade history with Europe and China, not to mention a fantastic dining scene buoyed by its coastal setting. -- Karla Cripps\n\nNew Caledonia\n\nThis remote French overseas territory is home to streaky pink sunsets and stretches of white sand beach. Shutterstock\n\nIn late 2018, as the residents of this South Pacific island group voted on whether to remain part of France or to break off as a new nation, a question began popping up on Google searches across the globe: Where is New Caledonia?\n\nThe group of four archipelagos -- which, by the way, opted to remain a French overseas territory for the time being -- is about halfway between Fiji and the coast of Queensland, Australia, south of the Solomon Islands.\n\nA more complicated answer is that New Caledonia, more properly La Nouvelle-Caledonie, is in a place uniquely its own. With streaky pink sunsets and stretches of white sand beach, this relatively untouristed spot -- did we mention it's one of the least-visited places in the world? -- is a perfectly remote destination.\n\nIt's like visiting a nearly empty South of France in the summertime, eating gorgeous, buttery pastries after an afternoon of sunning yourself without being surrounded by crowds.\n\nNearly all travelers begin in the capital of Noumea and work out from there. Noumea's striking lagoon-front location blends French colonial heritage buildings with the colors of the sea and sky.\n\nWith only about 100,000 residents, it's easy to live the simple life there -- you can stay in an urban B&B, then pass an afternoon snorkeling, swimming or kitesurfing before enjoying a fresh meal of fish, paired with white Burgundies imported from 17,000 miles away.\n\nDon't miss: The three Loyalty Islands -- Lifou, Mare and Ouvea -- are an ideal place for learning about the indigenous Kanak people, who far predate French colonization of the region. Visit these tribes and learn about their customs, festivals and way of life. -- Lilit Marcus\n\nParaty and Ilha Grande, Brazil\n\nRainforest-clad peaks plunge to a coastal wonderland in this newly minted UNESCO site about 250 kilometers southwest of Rio de Janeiro.\n\nThe waterfront terminus of a 17th-century overland gold route to Europe, Paraty is a colonial-era settlement energized by a recent influx of creative chefs and artists. Look behind the whitewashed facades and brightly painted doorways in the city's historic center, and you'll find modern art galleries and restaurants serving farm-to-table cuisine.\n\nSurrounding Paraty is a lush forest that's a crucial biodiversity hot spot, where hiking trails in Parque Nacional da Serra da Bocaina explore habitat for wooly spider monkeys, sleek jaguars and dozens of endemic plants.\n\nThat biodiversity extends beyond the shore to sun-washed Ilha Grande , a former leper colony and prison island that's now a pristine island getaway, tempting travelers with clear water that is home to thriving marine life.\n\nDon't miss: Beach-hopping on a daylong boat tour around Ilha Grande, stopping to lounge beside the famously crooked coconut tree at Beach-hopping on a daylong boat tour around Ilha Grande, stopping to lounge beside the famously crooked coconut tree at Praia do Aventureiro . -- Jen Rose Smith\n\nSão Tomé and Príncipe\n\nThe island nation of São Tomé and Príncipe is home to rich jungle and volcanic peaks, including Pico Cao Grande on Sao Tome island. Ruth McDowall/AFP/Getty Images\n\nThe little two-island nation of São Tomé and Príncipe, in west Africa's Gulf of Guinea, is an equatorial biodiversity hot spot.\n\nSometimes called the \"African Galapagos,\" the islands' rich jungle and volcanic peaks are teeming with endemic plants, including hundreds of species of orchids and extraordinary, 10-foot-tall begonias. There's plenty of wildlife to spot, too, including the world's smallest ibis and the world's largest sunbird, as well as the marine turtles who make their nest here.\n\nDespite being an eco-friendly paradise, and one of Africa's most stable countries, it attracts only 30,000 visitors a year, making it one of the world's least-visited countries.\n\nThose low visitor numbers can partly be attributed to it being a little hard to get reach, but the effort is worth it. There are direct flights to São Tomé, the larger of the two islands, from Lisbon, Cape Verde, Angola, Bioko island and Gabon. Principe is another 87 miles (140 kilometers) away and can be reached by small plane. Together, the islands cover just 386 square miles and the population is less than 200,000, making this the smallest African sovereign state after the Seychelles.\n\nThe islands were unpopulated until the Portuguese established it as a colonial outpost in the 15th century, and the Portuguese legacy is still felt in the country's music, culture and customs. Many of today's population are descended from the enslaved Africans brought to work at the islands' plantations. The nation celebrated 40 years of independence in 2015, and coffee and cocoa are still key industries here.\n\nDon't miss: Lagoa Azul (Blue Lagoon) is a snorkeling and diving spot on northern São Tomé, prized for its azure waters. -- Maureen O'Hare\n\nSt. Petersburg, Russia\n\nRussia's former imperial capital, St. Petersburg is most popular during the so-called \"White Nights\" of midsummer. Shutterstock\n\nUntil now, most travelers wanting to head to Russia have needed a certain amount of persistence to wade through the visa red tape. No longer.\n\nSince July 2019, some 53 nationalities -- including all European Union citizens -- can now get e-visa access to the northern city of St. Petersburg and surrounding area for up to 30 days.\n\nRussia's former imperial capital, long the easy gateway into Russia, needs little introduction. Its world-famous State Hermitage Museum and palatial European-style architecture were even a draw in Soviet times when its Grand Hotel Europe hosted an impromptu gig by Elton John.\n\nToday, the city is most popular during the warmer months, especially the so-called \"White Nights\" of midsummer. Thanks to its northerly latitudes, the city barely sees any darkness during the summer season, and the streets are teeming with visitors around the clock.\n\nBut St. Petersburg is arguably at its most romantic in the fridge-freezer months of midwinter as ice clogs the Neva River and atmospheric fog wafts across the city.\n\nDespite the subzero temperatures, it's a great time to be outside. There's skating in parks, and even cross-country skiing. In the heart of the city, snow and ice transform historic buildings, bridges and canals into spectacular scenes that evoke classic Russian literature.\n\nDon't miss: Expeditions along the grand Expeditions along the grand Nevsky Prospect shopping boulevard or to the ballet at the Mariinsky Theatre are crowd free. And if the cold starts to bite, you can try always try a classic Russian banya — a sauna-style hot room followed by an icy dip. Or a couple of shots of vodka. -- Barry Neild\n\nSri Lanka\n\nThe ancient city of Polonnaruwa, which was Sri Lanka's capital in the 12th century is a UNESCO Heritage site. Jorge Fernández/LightRocket/Getty Images\n\nThe South Asian island nation of Sri Lanka is as ancient as it is beautiful; as complex a civilization now as at any time in its 2,000-year history. Despite recent tumult (the horrific terror attacks last Easter), Sri Lanka remains an essential destination, an epicenter of history, with relics and ruins, temples and palaces, wildlife running free.\n\nSitting in the Indian Ocean off the southeastern tip of India, travelers may default to thinking of Sri Lanka as a beach getaway. But to truly immerse yourself in the country's history, go inland and tour the country's cultural triangle.\n\nStart in the ancient city of Polonnaruwa, which was the country's capital in the 12th century. This UNESCO Heritage site is comprised of the ruins of Buddhist temples and dagobas (dome-shaped shrines) and is frequented by Buddhist monks in orange robes.\n\nA little over an hour to the west by car is the rock fortress, Sigiriya . Sometimes referred to as the \"Eighth Wonder of the World,\" this ancient volcanic formation that soars over 200 meters (656 feet) high was developed into a palace fortress in the latter half of the 5th century. Another UNESCO World Heritage site, Sigiriya is one of the most-visited landmarks in Sri Lanka.\n\nDon't miss: The Kandy Esala Perahera (June 26-July 16) is an annual festival honoring the Sacred Tooth Relic, believed to be the Buddha's actual tooth. Also not to be missed: The Kandy Esala Perahera (June 26-July 16) is an annual festival honoring the Sacred Tooth Relic, believed to be the Buddha's actual tooth. Also not to be missed: \"The Gathering,\" where herds of wild elephants migrate to the shores of an ancient reservoir in north-central Sri Lanka's Minneriya National Park (July through early November). -- Brekke Fletcher\n\nTunisia\n\nThe ancient city of Dougga, Tunisia, is considered the best preserved Roman town in North Africa. Natalia Seliverstova/Sputnik/AP\n\nIts longstanding reputation as a cheap and cheerful beach destination for Europeans took a hit after the 2015 terrorist attacks on the resort of Sousse and at the National Bardo Museum in Tunis. The resulting UK Foreign Office restriction on travel decimated the tourist industry.\n\nIn 2018, the restriction was lifted and Europeans have been quick to return. Currently, the US government advises against travel to the Libyan border in the southeast of the country and certain mountainous areas to the west.\n\nThe dip in beach-goers, however, has moved the spotlight onto Tunisia's historical credentials. And, boy, does it have them -- and not just the UNESCO World Heritage site at Carthage , the Phoenician city outside Tunis.\n\nDougga, two hours southwest, is a Roman city of still-standing temples, streets and bath complexes -- without the thickets of selfie sticks that are ever-present in Pompeii. Another UNESCO World Heritage Site, it's considered the best-preserved Roman town in North Africa.\n\nThen there's Bulla Regia , 100 miles west of Tunis, which in 2018 went from an \"amber\" rating (avoid all but essential travel) to \"green\" (no issues visiting) on the British government's travel advisory. Again, there's a Roman amphitheater, forum and even an intact brothel. Recent archeological digs have also uncovered a Christian church and cemetery dating back to the 4th century.\n\nDon't miss: The new The new Anantara Tozeur Resort, which opened in October 2019 near a date palm oasis, is in the middle of the \"Star Wars\" terrain of the southwest, where parts of various movies were shot. It's an ideal base for exploring the Sahara. -- Julia Buckley\n\nVancouver Island, British Colombia\n\nVancouver Island is home to pristine beaches and forests, small, artsy towns and a cosmopolitan capital city. Shutterstock\n\nThe big, beautiful cities and national parks of Canada's eastern provinces are attractive options in every sense. But you're unlikely to find a treasure chest as bountiful as British Columbia's Vancouver Island on the west coast -- a 290-mile stretch of pristine forest and beaches punctuated by small, artsy towns and a cosmopolitan capital city.\n\nYou could easily occupy an adventure-packed month there backpacking, camping and eating well. More manageable is an itinerary between two towns -- the southern coastal paradise of Tofino and the capital, Victoria -- with a five-hour, bear-sighting, picturesque drive in between.\n\nTofino is a pretty fishing village with excellent but affordable dining options. It's also popular for its whale watching, which you can see up close from a boat or overhead in a seaplane taking off from the harbor. Atleo River Air Service has a $99 \"milk run\" route to some of the island's natural hot springs to drop off supplies and pick up passengers -- and still see the whales.\n\nRelated content Another Canadian treasure far to the east -- Newfoundland\n\nVictoria, by contrast to the rest of the wild island, is a city of stately Edwardian architecture. Swap your hiking boots for boat shoes for high-class dining, shopping, green spaces and sights such as the Royal BC Museum . Be lulled to sleep on a floating cottage in the harbor and take the small water taxis into town.\n\nOr orient your Vancouver Island visit by activity or theme: romantic getaway, rugged outdoor adventure, First Nation art and culture, foodie pilgrimage, nature nirvana, surf safari or a combination.\n\nDon't miss: Visit Visit Tacofino , a laid back, high end taco truck located in the back of a surf shop parking lot in Tofino, and Common Loaf Bake Shop , a popular and cozy coffee shop, to fill your belly with deliciousness. -- David G. Allan\n\nWashington, D.C.\n\nThe Wharf riverfront development project is attracting dining, hotels and visitors. Shutterstock\n\nAll eyes will turn to Washington in 2020, but world travelers would be well-served to look beyond what's bound to be a hard-fought presidential election.\n\nThe city is rallying around sports like never before, on the heels of the underdog Washington Nationals' first World Series baseball title as well as the Mystics' first WNBA women's basketball title and the Capitals' 2018 hockey championship.\n\nNationals Park sits along the Anacostia River in the Capitol Riverfront neighborhood, one of two massive riverfront development projects drawing dining, hotels, residents and visitors. A new luxury Thompson hotel , with Danny Meyer restaurant Maialino Mare, is slated to open in January in Capitol Riverfront -- one of Washington's new lodging options in 2020.\n\nThe other major riverfront renewal of the historic Southwest Waterfront neighborhood along the Potomac River is anchored by The Wharf, a 24-acre development with restaurants, bars, music venues and a historic fish market.\n\nTrendy neighborhoods aside, Washington's tried-and-true attractions are reason enough to visit. The Washington Monument reopened in September after years of repairs, and the Smithsonian Museums -- where entry is free -- are a national treasure.\n\nDon't miss: In March, the National Museum of American History will unveil In March, the National Museum of American History will unveil \"Creating Icons: How We Remember Women's Suffrage,\" marking the 100th anniversary of the 19th Amendment granting American women the right to vote. -- Marnie Hunter\n\nWuppertal, Germany\n\nThe Schwebebahn railway in Wuppertal is one of the world's coolest rail systems. Ina Fassbender/AFP/Getty Images\n\nAn industrial city in western Germany may not sound like anyone's idea of a dream vacation, but Wuppertal has an extraordinary ace up its sleeve -- one of the world's coolest rail systems.\n\nNewly repaired in 2019 after a six-month closure, the city's 120-year-old Schwebebahn suspension railway looks like something from the imagination of Jules Verne.\n\nIt's a steampunk vision of a mass transit system whose iron legs straddle the city's streets and waterways, whisking passengers high over traffic snarl-ups to stations just as sci-fi as the train that connects them.\n\nIt costs just a few dollars to ride the Schwebebahn, alongside the thousands of commuters that use it daily.\n\nRelated content Germany's 30 most beautiful places\n\nIn the unlikely event that the charm of the hanging train wears off, Wuppertal -- one of the greenest cities in Germany -- is worth exploring.\n\nIt's an architectural adventure playground, having proudly channeled some of its mercantile wealth into classic bricks-and-mortar examples of Art Deco, Bauhaus and numerous other styles.\n\nWuppertal's modest tourism website advertises itself as a place to stay while visiting other nearby destinations, presumably Cologne or Dusseldorf. Neither of these, notably, have a railway in the sky.\n\nDon't miss: Try traveling on two wheels, particularly along the Nordbahntrasse -- another railway, this one earthbound, that has been converted into a leafy and picturesque 22-kilometer (14-mile) cycle route across the city. -- Barry Neild\n\nWyoming\n\nJenny Lake at Grand Teton National Park, Wyoming, is filled with glacier water. Shutterstock\n\nGrand Teton, Yellowstone, Jackson Hole and women's suffrage: These are just a few of the reasons that Wyoming, the least-populated state in the United States, should top your list for 2020.\n\nIn December 1869, Wyoming wasn't even a state when it became the first US state or territory to enact a law guaranteeing women not only the right to vote but also the right to hold office -- 50 years before the ratification of the 19th Amendment to the US Constitution.\n\nIn addition to its commitment to equality, Wyoming is one of the last bastions of the American West, with the rugged, natural beauty that attracts lovers of the great outdoors, history buffs and would-be cowboys.\n\nCheck in to one of the country's most-beloved ski resorts, Jackson Hole Mountain Resort (stay at the nearby five-star Amangani ), catch a lake trout in the Flaming Gorge National Recreation Area or soothe aching muscles in the Free Bath House at Hot Springs State Park . The region's rich history is also a draw, whether you visit the Oregon Trail ruts or explore Fort Laramie (a stop along the Pony Express). You can even tour former Cold War nuclear missile sites just east of the capital of Cheyenne.\n\nDon't miss: Cheyenne Frontier Days is the world's biggest outdoor rodeo, held July 17-26, 2020, and includes 10 days of festive family fun: a carnival, parades, pancake breakfasts and the show-stopping PBR Last Cowboy Standing, a two-night, bull-riding competition that pits man versus bull. (Here at CNN Travel, we're rooting for the bulls.) -- Brekke Fletcher\n\nZambia\n\nVictoria Falls offers thundering cascades, white water rafting, zip line facilities and bungee jumping. Shutterstock\n\nJaw-dropping national parks and awe-inspiring wildlife characterize this beautiful southern African country. With more than 30% of the country's land reserved for national parks, a visit to Zambia encourages you to get up close with nature.\n\nTake South Luangwa National Park, brimming with trees, plants and vegetation, which is home to some 60 animal species, including leopards, elephants and buffalo. Farther west, Kafue National Park, the country's largest, is a haven for flora and fauna.\n\nThe lush landscapes of Lower Zambezi National Park, on the Zimbabwe border, offer visitors awesome panoramas. The world's longest freshwater lake, Lake Tanganyika, flows partly through Zambia. Its crystal-clear waters host hundreds of species of fish.\n\nIf you want to spend your days soaking up the sun, head to Lake Kariba, Zambia's answer to the French Riviera. Set yourself up for a peaceful few days of exploring via houseboat or get settled in a self-catering villa in the picturesque town of Siavonga.\n\nParts of the spectacular Victoria Falls on the Zambezi are being affected by the drought that's enveloped neighboring Zimbabwe, but the waterfall's thundering cascades are still not to be missed. The waterfall offers white water rafting, zip lines and bungee jumping, while visitors can take guided tours focusing on the history of Victoria Falls bridge.", "keywords": [], "meta_keywords": ["travel", "20 best places to visit in 2020 - CNN"], "tags": [], "authors": [], "publish_date": "Wed Jan  1 05:22:49 2020", "summary": "", "article_html": "", "meta_description": "CNN Travel unveils 20 of the best places to visit in 2020, including a lesser known gem in the Caribbean, a remote island off the coast of Africa and a German town with the coolest trains.", "meta_lang": "en", "meta_favicon": "https://i2.cdn.turner.com/cnn/2017/images/09/08/logo-cnntravel.png", "meta_data": {"viewport": "width=device-width, initial-scale=1", "theme-color": "#31315b", "description": "CNN Travel unveils 20 of the best places to visit in 2020, including a lesser known gem in the Caribbean, a remote island off the coast of Africa and a German town with the coolest trains.", "keywords": "travel, 20 best places to visit in 2020 - CNN", "news_keywords": "travel, 20 best places to visit in 2020 - CNN", "og": {"site_name": "CNN Travel", "title": "CNN Travel's 20 best places to visit in 2020", "type": "article", "url": "https://www.cnn.com/travel/article/places-to-visit-2020/index.html", "description": "CNN Travel unveils 20 of the best places to visit in 2020, including a lesser known gem in the Caribbean, a remote island off the coast of Africa and a German town with the coolest trains.", "image": {"identifier": "https://dynaimage.cdn.cnn.com/cnn/w_1200/http%3A%2F%2Fcdn.cnn.com%2Fcnnnext%2Fdam%2Fassets%2F191220123804-20-2020-destinations-new-caledonia-super-tease.jpg", "width": 1100, "height": 619}}, "fb": {"app_id": 80401312489}, "twitter": {"card": "summary_large_image", "site": "@CNNTravel", "creator": "@katiahetter"}, "article": {"publisher": "http://www.facebook.com/cnntravel", "published_time": "2020-01-01T05:22:49Z", "modified_time": "2020-01-01T05:22:49Z"}, "author": "Katia Hetter"}, "canonical_link": "https://www.cnn.com/travel/article/places-to-visit-2020/index.html"}