{"source_url": "https://web.archive.org", "url": "https://web.archive.org/web/20200625010318id_/https://www.kreiszeitung.de/deutschland/wetter-deutschland-aktuell-heute-warnung-katwarn-dwd-gewitter-omega-hoch-zr-13797174.html", "title": "Deutschland-Wetter im Juni: KATWARN löst aus - massive amtliche Warnungen - Schwere Gewitter", "top_image": "https://www.kreiszeitung.de/bilder/2020/06/13/13797174/711010295-gewitter-im-voralpenland-hp2HDnjKvef.jpg", "meta_img": "https://www.kreiszeitung.de/bilder/2020/06/13/13797174/711010295-gewitter-im-voralpenland-hp2HDnjKvef.jpg", "images": ["https://www.kreiszeitung.de/bilder/2020/06/13/13797174/2106018099-starkregen-ueberflutet-harz-ZVhwxxRFZa7.jpg", "https://www.kreiszeitung.de/bilder/2020/06/11/13794985/1271548290-img-5103-tPCiKzQk7BUauDc0.jpg", "https://www.kreiszeitung.de/bilder/2019/10/23/13158073/389286339-boris-becker-beim-ersten-spatenstich-weltgroesste-tennis-akademie-hochheim-main-taunus-kreis-UsQ3jDmxHc0.jpg", "https://www.kreiszeitung.de/bilder/2020/06/24/13809230/725481365-urn-newsml-dpa-com-20090101-200624-99-543773_large_4_33-36c0.jpg", "https://www.kreiszeitung.de/bilder/2020/06/13/13797174/119219055-unwetter-ueber-brandenburg-Mo7p0qBaVa7.jpg", "https://www.kreiszeitung.de/bilder/2020/06/13/13797174/527842907-unwetter-breiten-sich-in-bayern-immer-weiter-aus-GXxYE2Iwoa7.jpg", "https://www.kreiszeitung.de/bilder/2020/06/13/13797174/1386871412-wetter-deutschland-extreme-wetterlage-Mr45zpizHa7.jpg", "https://www.kreiszeitung.de/bilder/2020/06/13/13797174/728008921-unwetter-in-bayern-oaFbqdf4Aa7.jpg", "https://www.kreiszeitung.de/bilder/2020/06/13/13797174/2074064005-warnung-dwd-2xa7.jpg", "https://www.kreiszeitung.de/bilder/2019/12/30/13376332/1588503226-beschaedigtes-maisfeld-durch-hitze-1g2k28YFX5c0.jpg", "https://vg03.met.vgwort.de/na/a06ebb4aafca4bf584d9be51d7182628", "https://www.kreiszeitung.de/bilder/2020/06/24/13809067/642714375-urn-newsml-dpa-com-20090101-200618-99-478461_large_4_3-tc0.jpg", "https://www.kreiszeitung.de/bilder/2020/06/23/13807577/249138480-urn-newsml-dpa-com-20090101-200623-99-535309_large_4_3-3xc0.jpg", "https://www.kreiszeitung.de/bilder/2020/06/13/13797174/1791725973-wetter-deutschland-unwetter-31a7.jpg", "https://www.kreiszeitung.de/bilder/2020/06/18/13802185/1721718918-tricks-praechtige-hortensien-Mo7p0qBcwc0.jpg", "https://www.kreiszeitung.de/bilder/2020/06/18/90004442/10934400-daimler-ag-mercedes-amg-high-performance-powertrains-fuehrung-rennsport-2hibphUzWlc0.jpg", "https://www.kreiszeitung.de/bilder/2020/06/13/13797174/711010295-gewitter-im-voralpenland-hp2HDnjKvef.jpg"], "movies": [], "text": "Das Wetter in Deutschland wird auch am Donnerstagabend wieder sehr ungemütlich. Es gelten amtliche Unwetterwarnungen für mehrere Regionen.\n\nDas Wetter* in Deutschland war am Wochenende um den 13. Juni extrem. Kräftige Unwetter* werden auch am Mittwochabend erwartet.\n\nDer Deutsche Wetterdienst (DWD) warnt weiter.\n\nUpdate vom 18. Juni, 19.14 Uhr: Auch am Donnerstag gibt es vom deutschen Wetterdienst wieder eine amtliche Unwetter-Warnung vor schwerem Gewitter mit heftigem Starkregen und Hagel für Deutschland. Betroffen davon sind aktuell zwei Regionen: Einmal ein Gebiet östlich von Magdeburg an der Landesgrenze von Sachsen-Anhalt und Brandenburg. Und auch im äußersten Nord-Westen Brandenburgs gilt die Unwetterwarnstufe 3 des DWD. Auch die Warn-App KATWARN löste wegen der Gewitter aus.\n\nDaneben gilt für den Bereich im Süden von Hamburg die Warnstufe 2. Diese Zonen gliedern sich alle ein in ein Unwetter-Band, das sich von der Nordsee über Hamburg und Magdeburg bis nach Dresden zieht.\n\nVor noch einer Stunde galt in Hamburg die höchste Warnstufe des DWD. In tiefem Lila war die Millionenmetropole auf der Karte des DWD eingefärbt. Allerdings hat der Wetterdienst diese Warnung mittlerweile wieder revidiert.\n\nUpdate, 17. Juni, 20.29 Uhr: Das breite Unwetterband über Deutschland, das sich vom mittleren Westen bis hin zur bayerischen Grenze zu Tschechien zog, löst sich langsam auf. Es hat sich nunmehr geteilt, was weite Teile Deutschlands von einer Unwetter-Warnung befreit.\n\nAllerdings gibt es weiter etliche Unwetter-Warnungen. Betroffen von Warnungen ist der Westen Bayerns- Hier steht Dauerregen auf dem Programm.\n\nGewitter-Gefahr gibt es dagegen im Westen der Republik: Von Aachen bis nach Kassel und Nordhausen zieht sich ein Unwetterband. Hier warnt der DWD vor starkem Gewitter mit Sturmböen und Starkregen. Noch deftiger trifft es die Region um Düsseldorf bis zur Grenze zu Holland. Hier hat der Wetterdienst die Warnstufe 3, also die zweithöchste ausgerufen und warnt vor schwerem Gewitter mit heftigem Starkregen und Hagel.\n\nUpdate, 17. Juni, 17.34 Uhr: In Deutschland gibt es am Mittwochabend weiterhin einige deftige Unwetter-Warnungen des deutschen Wetterdienstes. Besonders den Westen und Süden trifft es.\n\nAmtliche Unwetterwarnungen der Stufe 2 von 4, also eine Warnung vor „starkem Gewitter“ gibt es im Saarland, östlich von Düsseldorf, zwischen Fulda und Würzburg sowie in einem breiten Band, das sich von Westen über Stuttgart und München bis an die Alpen erstreckt.\n\nDoch in einigen Regionen gilt auch schon die Unwetterwarnung der Stufe 3. Hier wird vor „schwerem Gewitter mit heftigem Starkregen und Hagel“ gewarnt. Betroffen ist in Bayern der Raum Bad Tölz sowie die Region westlich von München, in Baden-Württemberg die Region nördlich von Stuttgart sowie weiter im Norden der Raum Münster. Auch die Warn-App KATWARN hat ausgelöst und warnt vor den Unwettern.\n\nDeutschland-Wetter: Nach Alarmstufe „Violett“, Experte nennt Zeitpunkt für 30 Grad\n\nUpdate, 17. Juni, 12.00 Uhr: Zur Mitte der Woche bleibt das Wetter in Bayern wechselhaft. Während es überwiegend sonnig und bewölkt wird, kommt es am Mittwochnachmittag in einigen Regionen zu einzelnen Gewittern und Regenschauern. Nach Angaben des Deutschen Wetterdienstes (DWD) können in Schwaben lokale Unwetter auftreten. Es kann örtlich zu Starkregen, Hagel und Sturmböen kommen. Die Temperaturen steigen am Mittwoch auf bis zu 24 Grad an der Donau und 23 Grad am Main.\n\nIn der nächsten Woche wird es dann richtig heiß. Sogar die 40-Grad-Marke könnte geknackt werden.\n\nUpdate, 16. Juni, 14.25 Uhr: Nahe München ist ein Amateur-Video mit einem ungewöhnlichen Wetterphänomen aufgetaucht. War es ein Münchner Tornado?\n\nWetter in Deutschland: Sommer lässt einen Teil Deutschlands komplett im Stich\n\nUpdate 16. Juni, 9.25 Uhr: Es ist einfach unglaublich! Alarmstufe „Violett“ - eine amtliche Warnung vor UV-Strahlung hat der Deutsche Wetterdienst (DWD) für einen Teil Deutschlands herausgegeben. Im Norden und Osten scheint die Sonne. Aber sonst ist es stark bewölkt und regnerisch. Im Tagesverlauf ist im Südwesten teils mit kräftigen Gewittern zu rechnen, teilt der DWD mit. Und dabei hat es schon in den vergangenen 24 Stunden in einigen Teilen Deutschlands sturzflutartig geregnet. Besonders betroffen das südliche Bayern und das südliche Niedersachsen.\n\nDiese Woche müssen einige Sonnenanbeter und Grill-Profis weiter tapfer sein. Doch der Sommer 2020 kommt zurück. „Ab Sonntag deuten das amerikanische Wettermodell und das europäische Wettermodell den Übergang zu Sommerwetter an“, so Meteorologe Dominik Jung vom Wetterdienst Q.met gegenüber dem Wetterportal wetter.net. Demnach würde es schnell wieder deutlich wärmer und sogar heiß werden - mit Maximalwerten von über 30 Grad.\n\nZum Siebenschläftertag am 27. Juni wird es nach Angaben des Wetterexperten ziemlich interessant. Die alten Bauernregeln zum Siebenschläftertag ist berühmt und berüchtig, wie: „Regnet es am Siebenschläfertag, es sieben Wochen regnen mag.\"\n\nFür den 27. Juni 2020 sehen die Wettermodelle derzeit über 30 Grad und nachmittags Gewitter vor. Das würde auf einen heißen Sommer hindeuten, so Jung. Allerdings müsse diese Siebeschläfer-Regel eher auf einen Zeitraum von Ende Juni bis Anfang Juli angewendet werden. Sei dann das Wetter stabil und freundlich, würde es auch ein paar Wochen so weiter gehen.\n\nSiebenschläfertag 2020 - Wie wird der Sommer 2020?\n\nDer Siebenschläfertag gilt als meteorologische Singularität und hat einen Eintrag im DWD-Wetterlexikon. Sie bezeichnet eine Großwetterlage, die sich zu einem bestimmten Zeitpunkt einstellt und dann länger bestand hat. Ob die Wettermodelle richtig liegen, wird sich zeigen. Im Süden Deutschland gibt es für Bauernregel zum Siebenschläfer eine höhere Trefferquote. In München sogar bis zu einer Wahrscheinlichkeit von 80 Prozent, schreibt das Wetterportal wetter.com.\n\nIm Süden von München (Bayern) sorgt ein Wetterphänomen beziehungsweise ein Video davon für Wirbel, wie Merkur.de* berichtet. War es etwa ein Tornado?\n\nWetter in Deutschland: „Omega-Hoch“ - extreme Wetterlage bleibt\n\nUpdate 15. Juni, 10.58 Uhr: Nach den kräftigen Unwettern am Wochenende zeigt das Wetter in Deutschland in einigen Regionen kein Erbarmen: Von Nordrhein-Westfalen über Hessen bis nach Bayern* ist am Montag mit kräftigen Regengüssen auch mit lokalen Gewittern zu rechnen.\n\nIm Süden warnt der Deutsche Wetterdienst (DWD) vor Starkregen sowie Dauerregen - „Unwetter“. In Südostbayern und am Alpenrand können bis Dienstagfrüh bis zu 60 Liter pro Quadratmeter fallen.\n\nIm Norden und Osten dagegen ist sommerlich war. Hier warnt der DWD vor erhöhter UV-Strahlung und empfiehlt Schutzmaßnahmen: „Zwischen 11 und 15 Uhr sollten Sie lange Aufenthalte in der Sonne vermeiden. Auch im Schatten gehören ein sonnendichtes Hemd, lange Hosen, Sonnencreme (SPF 15+), Sonnenbrille und ein breitkrempiger Hut zum sonnengerechten Verhalten.“\n\nDieses merkwürdige Wetter wird von einem starken „Omega-Hoch“ ausgelöst, erklärt Jan Schenk vom Wetterportal weather.com. Ein stabiles Hochdruckgebiet über Skandinavien habe sich ausgebildet, das bis nach Spitzbergen und Nordgrönland reiche. „Es gibt eine Hitzewelle in Osteuropa und Skandinavien“, so Meteorologe Schenk. Im Norden sei es viel zu warm für die Jahreszeit und im Süden Europas zu kalt. „Deutschland liegt genau dazwischen. Deswegen ist es in Norddeutschland schön warm und in Süddeutschland eher ein bisschen kühler“, sagt der Wetterexperte.\n\n+ Was ist das eigentlich für ein Wetter in Deutschland? Alarmstufe „Lila“ wegen erhöhter UV-Strahlung im Norden - dagegen Alarmstufe „Rot“ wegen Unwetter mit Starkregen im Süden. © DWD Screenshot\n\nHeftige Unwetter in Deutschland: Viele Autofahrer zu schnell unterwegs - unzählige Unfälle und zwei Tote\n\nUpdate 15. Juni, 6.21 Uhr: Unwetter mit Starkregen haben in einigen Teilen Deutschlands auch am Wochenende für zahlreiche Einsätze gesorgt. In Ostwestfalen gab es auf den Fernstraßen bis zum Sonntagabend (14. Juni) 30 Unfälle durch Aquaplaning, wie die Autobahnpolizei Bielefeld mitteilte. Insgesamt wurden dabei 13 Menschen verletzt.\n\nIm Münsteraner Stadtteil Amelsbüren waren Rettungskräfte im Einsatz, um Regenwasser aus dem Keller eines Krankenhauses zu pumpen. Insgesamt mussten die Freiwilligen Feuerwehren im Stadtgebiet rund 30 Notfälle abarbeiten. In Bayreuth waren Polizei und Feuerwehr wegen überfluteter Fahrbahnen, umgestürzter Bäume und Unfällen gefordert. Dort wurden rund 75 Einsätze wegen des Starkregens registriert.\n\nAuf mehreren Fernstraßen gab es Unfälle wegen Aquaplanings. „Viele Fahrzeugführer waren bei dem starken Regen einfach zu schnell unterwegs“, hieß es in einer Mitteilung der Autobahnpolizei Bielefeld. Demnach war vor allem die Autobahn A2 zwischen den Anschlussstellen Oelde und Bad-Eilsen am Sonntagabend betroffen. In Thüringen registrierte die Polizei am Sonntag auf den Autobahnen 18 Unfälle auf regennassen Fahrbahnen, wie aus einer Mitteilung am Montag hervorging. Bei zwei Unfällen auf der A4 bei Gotha und auf der A38 bei Burgwalde kam je ein Mensch ums Leben.\n\nWetter in Deutschland: Sommerlicher Montag im Norden - weitere Unwetter im Süden\n\nAm Montag ist die Gefahr für Starkregen noch nicht gebannt. In einem Streifen vom Ems- und Münsterland bis nach Süd- und Ostbayern kann es lokal erneut heftigen Regen und einzelne, kurze Gewitter geben, wie der Deutsche Wetterdienst (DWD) mitteilte. Sommerlicher wird es dagegen im Norden und Nordosten. Dort gibt es den Meteorologen zufolge viel Sonne und Temperaturen von bis zu 27 Grad. Auch im Südwesten können sich einige Wolkenlücken auftun. Insgesamt erreichen die Temperaturen im Süden aber nur zwischen 17 und 20 Grad.\n\nHeftiges Unwetter überrascht Grillparty - Mann macht Fehler und bezahlt mit dem Leben\n\nUpdate vom 14. Juni, 18.36 Uhr: Das turbulente Wetter in Deutschland hat einem Mann aus Sachsen-Anhalt auf tragische Art und Weise das Leben gekostet. Wie bild.de berichtet, ereignete sich das Drama in Höhnstedt im Saalkreis. Demnach wurde ein 44-Jähriger bei einer Gartenparty vom Blitz getroffen und getötet worden.\n\nDemnach soll der Mann auf einer Gartenparty gewesen sein und entfernte sich, um sich zu entleeren. Dafür stellte er sich dem Bericht nach unter die Leitung eines Hochspannungsmastes - als dann der Blitz einschlug. Der Mann überlebte den Vorfall nicht.\n\n+ Durch Blitzeinschläge wurden am Wochenende insgesamt vier Personen verletzt. © dpa / Daniel Karmann\n\nUnwetter-Alarm: Tief „Octavia“ entlädt sich „diagonal über Deutschland“ - wo es heute noch zu Starkregen kommt\n\nUpdate vom 14. Juni, 14.35 Uhr: Tief „Octavia“ hat in der vergangenen Nacht mancherorts bereits zu Verwüstungen geführt. Aufgrund von Überschwemmungen und Schlammlawinen musste etwa der Ort Grainau in Bayern evakuiert werden (siehe Update vom 14. Juni, 8.54 Uhr). Gleich mehrere Menschen wurden von Blitzeinschlägen getroffen und verletzt. Doch der Deutsche Wetterdienst (DWD) gibt noch keine Entwarnung für den heutigen Sonntag - und auch nicht für die kommende Woche.\n\nIm Laufe des heutigen Sonntags soll sich das Sturmtief „diagonal über Deutschland“ weiter entladen, sagt Wetterexperte Dennis Dalter gegenüber t-online. Mit Starkregen muss demnach weiterhin von der Nordsee bis Franken gerechnet werden: „Zu starken Schauern kommt es von Franken, über das West-Erzgebirge, Thüringen, Nordhessen, Niedersachsen und bis hoch zur Nordsee“, so der Meteorologe. Entspannung soll es aber im Nordosten Deutschlands geben - dort setzt sich Hoch „Thomas“ bereits am Sonntag durch und verzückt Sonnenanbeter mit warmen Temperaturen und weitgehend wolkenfreiem Himmel.\n\nWetter in Deutschland: Scheune brennt nach Blitzeinschlag aus - DWD warnt vor weiteren Unwettern\n\nUpdate vom 14. Juni, 13.33 Uhr: Ein Blitzeinschlag hat in der Nacht zum Sonntag während eines Gewitters eine Scheune im Landkreis Wolfratshausen in Brand gesetzt. Dabei wurden zwei Menschen verletzt. Die Scheune, in der Heu gelagert war, brannte nach Polizeiangaben völlig aus. Durch den Einsatz von insgesamt 120 Feuerwehrleuten konnte verhindert werden, dass „extremer Funkenflug“ das benachbarte Wohnhaus des Anwesens in Eurasburg in Flammen setzte.\n\nAlle fünf Bewohner des Hofes brachten sich in Sicherheit. Ein 64-Jähriger wurde wegen einer Rauchgasvergiftung ins Krankenhaus gebracht. Zudem wurde ein 19 Jahre alter Feuerwehrmann während der Löscharbeiten verletzt. Den entstandenen Sachschaden schätzte die Polizei auf mindestens 150.000 Euro. Insgesamt wurden durch die Unwetter an diesem Wochenende damit vier Personen verletzt. Denn bereits am Samstag wurde bekannt, dass sich zwei Personen in Lübeck ebenfalls durch einen Blitzeinschlag verletzt haben.\n\nDer Blick auf die nächste Woche zeigt außerdem: Es bleibt in Teilen Deutschlands weiterhin äußerst ungemütlich. Vor allem im Süden muss örtlich mit weiteren Unwettern gerechnet werden. In Niederbayern und an den Alpen kann es am Montag mehrstündigen Starkregen geben, teilte der Deutsche Wetterdienst (DWD) mit. Im Norden und Nordosten soll es hingegen sommerlicher werden. Dort gibt es den Meteorologen zufolge viel Sonne und Temperaturen von 21 bis 28 Grad. Im Süden wird es immerhin zwischen 17 und 20 Grad warm.\n\nUnd in der Nacht zum Dienstag ist wohl noch keiner Ende der schlechten Wetterlage in Sicht. Dann werde es in der Südwesthälfte des Landes an manchen Orten weiter schauerartigen Regen geben. Im Laufe des Tages ist der Himmel laut DWD über dem Westen und Süden Deutschlands dicht bewölkt. Schauer, Gewitter und einzelne Unwetter seien wieder möglich. Ganz anders im Norden und Osten der Republik: Dort bleibe es meist trocken und es gebe viel Sonne. Mit bis zu 28 Grad werde es im Nordosten auch wieder sommerlich. Im Süden sollen die Temperaturen stattdessen nur bei knapp 20 Grad liegen.\n\nWetter in Deutschland: DWD warnt weiter vor Starkregen und Sturmböen\n\nUpdate vom 14. Juni, 11.47 Uhr: Auch für Sonntagnachmittag und -abend warnt der Deutsche Wetterdienst (DWD) auf seiner Website aktuell vor kräftigen, teils auch schweren Gewittern im Westen, Südwesten und Nordosten. Besonders wegen heftigem Starkregen herrscht dem DWD zufolge Unwettergefahr. Später ist gebietsweise auch mehrstündiger Starkregen und ganz im Süden Dauerregen möglich.\n\nIn seinem Warnlagebericht weist der DWD auf Starkregen mit bis zu 40 Litern pro Quadratmeter im Bayerischen Wald/Erzgebirge bis nach Nordwestdeutschland hin. Möglich sind dabei auch Hagel und Sturmböen bis zu 85 km/h. Vereinzelt kann es auch zu schweren Sturmböen bis 100 km/h und extrem heftigen Starkregen kommen. Diese Wetterlage bezeichnet der DWD als extremes Unwetter. Teils regnet es außerdem über mehrere Stunden ergiebig mit unwetterartigen Mengen.\n\nWetter in Deutschland: Markante Gewitter auch in der Nacht zum Montag\n\nAuch im Ostseeküstenumfeld gibt es lebhaften Ost- bis Nordostwind mit steifen Böen, auch stürmische Böen sind nicht ausgeschlossen. In der Nacht zum Montag nimmt der Wind dort ab, wohingegen im Bayerischen Wald und bis nach Nordweistdeutschland weitere, teils markante oder unwetterartige Gewitter auftreten können. Dabei ist mehrstündig Starkregen mit Mengen um die 30 Liter pro Quadratmter, lokal auch um die 40 Liter pro Quadratmeter, möglich.\n\nWie am Sonntagvormittag außerdem bekannt wurde, haben die schweren Gewitter in Brandenburg zu mehr als 500 Einsätzen der Feuerwehren geführt. Nach Angaben der fünf Regionalleitstellen für Notrufe stürzten Bäume auf Straßen und fielen zum Teil auf Autos, Wasser lief in Keller und überflutete Straßen, Blitze schlugen ein. Auch in Fahrstühlen stand Wasser. In Wernsdorf bei Königs Wusterhausen brannte ein Dachstuhl. Menschen wurden nach bisherigen Informationen landesweit nicht verletzt. Anders sah es am Samstagabend in Lübeck (Schleswig-Holstein) aus: Dort wurden zwei Personen durch einen Blitzeinschlag verletzt (siehe Update vom 13. Juni, 19.20 Uhr).\n\nWetter in Deutschland: DWD warnt auch am Sonntag wieder vor Gewittern\n\nUpdate vom 14. Juni, 9.33 Uhr: Die heftigen Unwetter, die sich am Samstag über weite Teile Deutschlands ausgebreitet haben, reißen auch am Sonntag nicht ab. Dementsprechend sagte der Deutsche Wetterdienst (DWD) für Sonntag im Lauf des Tages von Franken und Sachsen über die Mitte bis nach Niedersachsen erneut heftige Schauer und kräftige Gewitter mit erhöhtem Unwetterpotenzial voraus.\n\nLänger sonnig und trocken bleibt es hingegen weiter nordöstlich. Und auch im Süden Deutschlands ist die Lage weniger extrem: Von Südbayern und Baden-Württemberg bis zum Rheinland gibt es bei wechselnder bis starker Bewölkung regional Regen mit nur einzelnen Gewittern. Die Höchstwerte liegen meist zwischen 21 und 25 Grad. Am wärmsten wird es im Osten mit bis zu 28 Grad, im Süden sowie an der See erreichen die Höchstwerte hingegen kaum die 20 Grad-Marke.\n\nAuch in der Nacht zum Montag ist etwa vom Erzgebirge über die Mitte bis nach Niedersachsen und Westfalen weiter teils gewittriger Regen möglich. Die Temperaturen sinken auf 16 bis neun Grad. Am Montag bleibt es dann vor allem in der Südwesthälfte wolkig mit einzelnen Schauern und erneut kräftigen Gewittern.\n\nWetter in Deutschland: Zahlreiche Rettungseinsätze - 200 Menschen in Grainau evakuiert\n\nUpdate vom 14. Juni, 8.54 Uhr: Die unwetterartigen Regenfälle haben in der Nacht zum Sonntag in vielen Regionen Deutschlands für zahlreiche Rettungseinsätze gesorgt. Im bayerischen Landkreis Garmisch-Patenkirchen musste ein Ortsteil der Gemeinde Grainau von der Feuerwehr evakuiert werden. Dort ist infolge der starken Regenfälle ein Bach über die Ufer getreten. In der Nähe sei auch eine Mure abgegangen. Verletzt wurde dabei niemand, doch rund 200 Menschen waren von der Evakuierung betroffen, teilten die Integrierte Leitstelle und die Polizei mit. Knapp 100 Einsatzkräfte waren vor Ort.\n\nDie Feuerwehr in Nürnberg berichtete von rund 100 Einsätzen wegen der Unwetter. Überwiegend waren dort Keller vollgelaufen. Und auch die Feuerwehr im niedersächsischen Westerstede hatte mit einem vollgelaufenen Keller zu kämpfen. Hier schlugen die Kohlenmonoxid-Warngeräte der Feuerwehrleute Alarm. Ein Großaufgebot evakuierte daraufhin das betroffene Gebäude. Nach einer entnommenen Wasserprobe konnte allerdings Entwarnung gegeben werden.\n\nIn Berlin zählte die Feuerwehr wetterbedingt rund 40 Einsätze seit Samstagabend. Unter anderem mussten die Feuerwehrleute nach einem Blitzeinschlag zu einem Dachstuhlbrand ausrücken. Außerdem gab es ein außergewöhnliches Wetterphänomen über der Hauptstadt* - Aufnahmen sehen aus wie aus einem Apokalypse-Film.\n\nWetter in Deutschland: Deutsche Bahn durch Unwetter bis Sonntagmorgen kaum beeinträchtigt\n\nAuf den Fahrplan der Deutschen Bahn hatte die Wetterlage erfreulicherweise bis zum frühen Sonntagmorgen weniger Auswirkungen. So hieß es von der Bahn, dass keine größeren Störungen vorliegen würden. Nur eine Oberleitungsstörung auf der Strecke Köln-Bonn wurde registriert. Diese sei jedoch nicht wetterbedingt. „Fernverkehrszüge zwischen Köln und Bonn werden umgeleitet. Teilweise fällt der Halt Köln Hbf aus“, teilte die Bahn bei Twitter mit.\n\nUpdate vom 14. Juni, 8.07 Uhr: Nachdem es in der Nacht zum Sonntag vor allem in Bayern zu schweren Gewittern kam, warnt der Deutsche Wetterdienst auch am Sonntagmorgen erneut vor gebietsweise kräftigen, teils auch schweren Gewittern in ganz Deutschland. Ausgenommen sind davon nur der Westen, Südwesten und Nordosten.\n\nEs herrscht Unwettergefahr vor allem aufgrund von heftigem Starkregen und größeren Hagelansammlungen. Später ist laut DWD gebietsweise auch mehrstündiger Starkregen sowie ganz im Süden Dauerregen möglich. Der DWD geht in seinem Warnlagebericht auch auf die Ursache für die Gewitter ein: Über Deutschland liege eine Tiefdruckrinne, in deren Bereich sehr feuchte, warme und zu Gewittern neigende Luft wetterwirksam ist.\n\nWetter in Deutschland: Unwetter breiten sich nun auch im Süden des Landes aus\n\nUpdate vom 13. Juni, 22.35 Uhr: Die Unwetter breiten sich nun auch in Bayern immer weiter aus. Während Landsberg, Bad Tölz, Augsburg und Garmisch-Partenkirchen bereits mit starkem Regen rechnen müssen, ziehen sich die Wolken nun auch über München zusammen. Auch Erding, Miesbach, Ebersberg und Mühldorf müssen mit starken Gewittern rechnen.\n\n+ Die Unwetter breiten sich in Bayern immer weiter aus. © DWD\n\nUpdate vom 13. Juni, 21.34 Uhr: Während sich im Osten Deutschlands die extreme Unwetter-Lage langsam entspannen dürfte, breiten sich Unwetter, Regen und Hagel nun in Bayern immer weiter aus. Auch die Regionen um Augsburg müssen nun mit starken Gewitter, Hagel und Starkregen rechnen. Die Gewitterfront dürfte dann bereits in ein bis zwei Stunden München erreichen.\n\nWetter in Deutschland: Video zeigt beeindruckendes Phänomen\n\nUpdate vom 13. Juni, 20.48 Uhr: Zu einem beeindruckenden Wetter-Phänomen kam es offenbar bereits am späten Nachmittag bei Paderborn. Wie Wetteronline.de berichtet, soll die sogenannte „Funnel-Cloud“ nicht den Boden berührt haben. Ein Video zeigt den „Wolkenschlauch“ am Himmel jedoch.\n\nEine sogenannte Funnel-Cloud hat sich am Nachmittag bei Paderborn in Westfalen gebildet. Auf dem Video ist der Wolkenschlauch gut zu erkennen. Nach derzeitigem Kenntnisstand berührte die wirbelnde Luftsäule nicht den Boden. https://t.co/OAxyXK1OMH#Wetter #Unwetter #Funnel pic.twitter.com/lxqLRZ8nY4 — wetteronline.de (@WetterOnline) June 13, 2020\n\nWetter in Deutschland: Gewitter ziehen nun auch nach Bayern\n\nUpdate vom 13. Juni, 20:15 Uhr: Im Norden und im Osten des Landes sorgten Regen und Unwetter bereits am frühen Nachmittag für Einsätze der Feuerwehr, nun breiten sich die Gewitterzellen immer weiter aus. Wie der Deutsche Wetterdienst auf seiner Homepage erklärt, haben Regionen um Bremen und Hannover noch immer mit der höchsten Wetterwarnstufe zu kämpfen.\n\nDoch nun breiten sich die Unwetter auch in den Süden aus. Neben Ravensburg hat auch Garmisch-Partenkirchen bereits die Unwetterwarnstufe zwei des DWD erreicht. Auch Würzburg und die Region um Nürnberg befinden sich in der „orangen Zone“. In diesen Regionen muss neben einem schweren Gewitter auch mit Starkregen und Hagel gerechnet werden.\n\n+ Niedersachsen, Langelsheim: Zwei Feuerwehrautos fahren durch eine durch den Regen geflutete Unterführung. © dpa / Frank Neuendorf\n\nWetter in Deutschland: Auch regionale Leitstelle von Wasserschaden betroffen\n\nUpdate vom 13. Juni, 19.45 Uhr: Die Gewitter mit Starkregen in Brandenburg haben ausgerechnet in der regionalen Leitstelle für Notrufe in Eberswalde zu einem Wasserschaden geführt. Dort lief nach Angaben des Landkreises Wasser in das Gebäude der Leitstelle für den Brand- und Katastrophenschutz sowie den Rettungsdienst der Landkreise Barnim, Oberhavel und Uckermark.\n\nDabei kamen Pumpen zum Einsatz. Die Stelle sei aber immer für Notrufe erreichbar gewesen, hieß es. Der Landrat des Kreises Barnim, Daniel Kurth (SPD), war am Ort.\n\nWetter in Deutschland: Zwei Personen werden bei Unwettern verletzt\n\nUpdate vom 13. Juni, 19.20 Uhr: Nun soll es die ersten beiden Verletzten durch die schweren Unwetter an diesem Samstag geben. Wie Bild berichtet sollen zwei Personen durch einen Blitzeinschlag verletzt worden sein. Demnach sollen sich die beiden Personen in Lübeck in unmittelbarer Nähe eines Schuppens aufgehalten haben, als ein Blitz diesen in Brand gesetzt hatte. Beide sollen laut Bild ins Krankenhaus eingeliefert worden sein.\n\nUpdate vom 13. Juni, 19 Uhr: Andernorts bereiteten die Regenmassen Autofahrern bereits Probleme. Auf der Autobahn 20 im Bereich Wismar gab es am Nachmittag drei wetterbedingte Unfälle, wie ein Polizeisprecher sagte. Dort verloren Autofahrer die Kontrolle und prallten mit ihren Autos gegen die Leitplanken. In allen drei Fällen blieb es bei Blechschäden.\n\nWetter in Deutschland: KATWARN mit ausdrücklicher Warnung\n\nUpdate vom 13. Juni, 18.11 Uhr: Nun warnt auch KATWARN vor den Gefahren durch die aktuellen Gewitter in fast ganz Deutschland. „ACHTUNG! Hinweis auf mögliche Gefahren: Bei Blitzschlag besteht Lebensgefahr! Vereinzelt können zum Beispiel Bäume entwurzelt und Dächer beschädigt werden. Achten Sie auf herabstürzende Äste, Dachziegel oder Gegenstände“, ist dort unter anderem zu lesen. Auch mit Überflutungen und Überschwemmungen muss laut KATWARN gerechnet werden.\n\n+ Feuerwehrleute arbeiten an einem umgestürzten Baum, der bei einem Unwetter entwurzelt wurde. © dpa / Julian Stähle\n\n„Schließen Sie alle Fenster und Türen! Sichern Sie Gegenstände im Freien! Halten Sie insbesondere Abstand von Gebäuden, Bäumen, Gerüsten und Hochspannungsleitungen! Vermeiden Sie möglichst den Aufenthalt im Freien!“, erklärt KATWARN weiter.\n\nWetter in Deutschland: Besonders stark war Nordosten am Nachmittag betroffen\n\nUpdate vom 13. Juni, 17.55 Uhr:Heftige Gewitter und Starkregen sind am Samstag über Teile Deutschlands hinweggezogen. Besonders stark traf es am Nachmittag den Nordosten. Etwa in Wismar und Umgebung hatten die Feuerwehrleute am Nachmittag rund 65 Einsätze, wie ein Sprecher der Regionalleitstelle sagte. Menschen kamen dabei nach ersten Erkenntnissen nicht zu Schaden.\n\nAuch in Lübeck gab es bis zum Nachmittag Dutzende Einsätze. Mehrere Keller seien vollgelaufen, hieß es von der Regionalleitstelle. Nähere Angaben zu den angerichteten Schäden konnte der Sprecher zunächst nicht machen. In Thüringen traf es besonders die Region Greiz wo innerhalb einer Stunde schätzungsweise etwa 25 Liter Regen pro Quadratmeter niedergingen. Vereinzelt habe es auch kleinkörnigen Hagel gegeben. Auch über Brandenburg blitzte und donnerte es kräftig.\n\nWetter in Deutschland: Unwetter dehnen sich weiter aus\n\nUpdate vom 13. Juni, 17.15 Uhr: Und so langsam aber sicher weiten sich die Unwetter auch in den Süden aus. Während am Nachmittag vor allem der Norden und der Osten mit Gewittern und starkem Regen zu kämpfen hatten, müssen nun auch Magdeburg, Dresden, Potsdam und Schwerin mit Unwetterwarnungen der Stufe 3, laut DWD, rechnen.\n\nWetter in Deutschland: Unwetter hält Feuerwehr in Wismar auf Trab\n\nUpdate vom 13. Juni, 16.35 Uhr: Starke Gewitter und Starkregen haben die Feuerwehr in Teilen Mecklenburg-Vorpommerns am Samstag auf Trab gehalten. Vor allem in Wismar hatten die Feuerwehren viele Einsätze, wie ein Sprecher der Regionalleitstelle am Samstag sagte. Dort seien Keller und Tiefgaragen vollgelaufen.\n\nDie „Ostseezeitung“ berichtete auf ihrer Internetseite, dass Gewitter an der Landesgrenze zu Schleswig-Holstein zwischen Groß Sarau und Schönberg sowie zwischen dem Kreuz Wismar und der Raststätte Fuchsberg den Verkehr auf der Autobahn 20 zeitweilig zum Erliegen gebracht hätten. Stellenweise habe das Wasser 20 Zentimeter hoch auf der Fahrbahn gestanden.\n\nWetter in Deutschland - Die Ruhe vor dem nächsten Sturm\n\nUpdate 13. Juni, 15.59 Uhr: Leichte Entspannung in vielen Regionen - oder teilweise auch nur die Ruhe vor dem nächsten Sturm. Die aktuelle DWD-Warnung der höchsten Stufe für den Raum Wismar an der Ostseeküste besteht nicht mehr. Wohl aber eine Vorwarnung vor dem nächsten Unwetter - die für weite Teile der zwei nordöstlichen Drittel Deutschlands aktiv ist sowie für einen Streifen im Südwesten.\n\nWeiterhin gültig sind Warnungen der höchsten Stufe für eine Region bei Strausberg östlich von Berlin sowie eine Region bei Wittstock nordöstlich von Berlin, jeweils bis 17 Uhr.\n\nWas für Ihre Region gilt, können Sie hier auf der Warnkarte bei dwd.de nachsehen.\n\nWetter in Deutschland: Schwerpunkt der Gewitterzellen aktuell Brandenburg\n\nUpdate 13. Juni, 15.49 Uhr: Der Schwerpunkt mit den meisten Gewitterzellen sei aktuell Brandenburg, so Kachelmannwetter bei Twitter. „Aktivität weitet sich über den Norden und Osten noch aus.“\n\nAuch die Polizei in Brandenburg warnt vor den Unwettern.\n\n#8ung! Auch in #Brandenburg muss heute und morgen mit Unwetter gerechnet werden.\n\nInformationen zur aktuellen Wetterlage finden Sie in der #Warnwetter-App. https://t.co/epymCyJQMG — Polizei Brandenburg (@PolizeiBB) June 13, 2020\n\nUpdate 13. Juni, 15.39 Uhr: Auch eine Instagram-Nutzerin aus Berlin wurde von der Heftigkeit des Unwetters überrascht. „Ich hab echt schon vieles erlebt aber das .... Es war sooo unendlich laut durch den Regen und die murmelgroßen Hagelkörner ....viele Straßen überflutet, das Wasser stand bis zur Motorhaube. Unglaublich!!!! Ich bin froh und dankbar wieder heile zu Hause zu sein.“\n\nUpdate 13. Juni, 15.22 Uhr: Es wird immer ungemütlicher im Nordosten Deutschlands - jetzt haben weitere Regionen eine Warnung der höchsten Stufe hinzubekommen, wie die DWD-Karte zeigt.\n\n+ Ein Screenshot der DWD-Warnkarte um 15.22 Uhr. © Screenshot DWD\n\nUpdate 13. Juni, 15.02 Uhr: Goslar hat offenbar eine Menge abbekommen. Das meldet die Goslarsche Zeitung via Instagram. „Im Bereich der Stadt Langelsheim mit Schwerpunkt in Wolfshagen herrscht teilweise Land unter. Einige Straßenzüge haben laut Polizei mit den Wassermassen zu kämpfen. Die Feuerwehren sind im Einsatz.“\n\nAuch Kachelmannwetter meldet via Twitter „stellenweise katastrophale Regen- und Hagelmengen im LK Goslar“. Jörg Kachelmann hat die Nachricht retweetet. Wie auch ein weiteres Posting seines Wetterdienstes, in dem es heißt: „Da die Gewitter nur langsam ziehen oder sich neu am gleichen Ort aufbauen, besteht teils große Überflutungsgefahr.“\n\nUpdate 13. Juni, 14.42 Uhr: Laut Nordkurier hat das Unwetter in Wismar die Hafenkreuzung überschwemmt.\n\nWetter in Deutschland: Höchste Warnstufe für mehrere Regionen - Videos zeigen Ausmaß\n\nUpdate 13. Juni 2020, 14.35 Uhr: Die höchste Unwetter-Warnstufe wurde inzwischen auch für die Hauptstadt Berlin ausgerufen - gültig bis 15.15 Uhr. In den anderen unten genannten Regionen gilt die Warnung bis mindestens 15 Uhr.\n\nDiese Instagram-Nutzerin musste mit dem Fahrer nach eigenen Angaben das Auto stoppen - wo sie sich befinden, schreibt sie nicht. Sie postet aber ein Video (abrufbar durch Wischen/Klick auf Pfeile), das heftigen Hagel zeigt.\n\nDie eingebettene Instagram-Posts sind natürlich alle nicht bestätigt - da sie sich mit den Warnungen decken, besteht aber auch kein Anlass für berechtigte Zweifel.\n\nUpdate 13. Juni 2020, 14.12 Uhr: In Wismar ist es offenbar kräftig losgegangen. Zumindest haben verschiedene Instagram-Nutzer diese - natürlich nicht bestätigten - Videos soeben bei Instagram hochgeladen.\n\nUpdate 13. Juni 2020, 14.03 Uhr: In den ersten Regionen Deutschlands dürfte das Wetter genau JETZT sehr ungemütlich werden. Für vier Regionen in Deutschland gilt derzeit die höchste DWD-Warnstufe: nördlich und südlich von Berlin. Zudem im Bereich um Wismar sowie um Osterode. „Amtliche UNWETTERWARNUNG vor SCHWEREM GEWITTER mit EXTREM HEFTIGEM STARKREGEN und HAGEL“, schreibt der DWD etwa für letztere Region mit vielen Großbuchstaben.\n\n+ Ein Screenshot der DWD-Warnkarte um kurz nach 14 Uhr am Samstag. © DWD\n\n„Von Süden ziehen örtlich Gewitter auf. Dabei gibt es extrem heftigen Starkregen mit Niederschlagsmengen zwischen 30 l/m² und 60 l/m² pro Stunde sowie Sturmböen mit Geschwindigkeiten bis 75 km/h (21m/s, 41kn, Bft 9) und Hagel“, heißt es weiter. Die Warnung gilt bis 14.30 Uhr.\n\nDoch auch für viele weitere Regionen in Deutschland gilt eine Vorwarnung - wie es in Ihrer aussieht, können Sie hier anhand der DWD-Warnkarte prüfen.\n\nSchwere Hagelunwetter toben nördlich von #Berlin im LK #Barnim. Lokal Korngrößen um 5 cm. /FRhttps://t.co/45xlmAsEGS — Kachelmannwetter (@Kachelmannwettr) June 13, 2020\n\nWetter in Deutschland - Höchste DWD-Warnstufe: Superzellen drohen - Lokale Tornados möglich\n\nUpdate 13. Juni 2020, 13.38 Uhr: Wie angekündigt, geht es jetzt tatsächlich heftig los! Aktuell gibt es vom Deutschen Wetterdienst mehrere Warnungen der höchsten Stufe! Sie betreffen insbesondere die Ostsee-Region um Schwerin. Hier erwartet der DWD in diesen Minuten schwere Gewitter mit „extrem heftigem Starkregen und Hagel“. Auch um Lübeck herum kann es heftig werden.\n\nWeitere Regionen mit Extrem-Wetterwarnungen des DWD finden sich in Brandenburg, östlich von Berlin. Auch hier gibt es amtliche Unwetterwarnungen. Eine weitere Zelle gibt es aktuell zwischen Salzgitter und Göttingen.\n\nUnwetter am Samstag: Deutscher Wetterdienst warnt vor Sturmböen, Starkregen und schweren Gewittern\n\nUnser Artikel vom 13. Juni 2020, 9.02 Uhr:\n\nMünchen - Das Wetter an diesem Samstag kann heftig werden*! Es braut sich etwas zusammen über Deutschland. In der feuchtwarmen Luft können sich ab Samstagmittag unwetterartige Gewitter entladen, warnt der Deutsche Wetterdienst.\n\nLaut DWD ist in weiten Landesteilen mit schweren Gewittern sowie Starkregen mit Mengen von 25 bis 40 Liter pro Quadratmeter in einer Stunde zu rechnen. Der DWD weiter: Örtlich gibt es auch Sturmböen bis 100 km/h und Hagel mit Korngrößen um 3 cm. Wenn mehrere Gewitter zusammenwachsen, sei außerdem mehrstündiger Starkregen mit Mengen um 50 l/qm gering wahrscheinlich. Aktuell bezieht sich diese Vorwarnung besonders auf die breite Mitte Deutschlands: Niedersachsen, Brandenburg, Sachsen-Anhalt, Sachsen, Thüringen und Hessen, aber auch Franken könnte es besonders heftig erwischen, ebenso wie Teile Mecklenburg-Vorpommern, Schleswig-Holsteins und Nordrhein-Westfalens. Nur der Südwesten des Landes könnte glimpflicher davonkommen.\n\nUnwetter-Gefahr in Deutschland: Superzellen und lokale Tornados sind am Samstag möglich\n\nAuch die Prognose von Meteorologe Bernd Madlener von wetter.com klingt ähnlich düster. Er erklärt, wieso es so brenzlig wird in Deutschland: Eine schwülwarme östliche Strömung trifft auf die kühlere Luft vom Atlantik. „Die Luft muss nach oben, es bilden sich große Gewitterwolken“, so Madlener.\n\nDer Samstag beginnt noch ruhig, aber ab dem Mittag zum Nachmittag hin werde es immer „mehr und kräftigere Gewitter“ geben. Er sieht die Gefahr in einer Mitte Deutschland bis hin in Norden und Süden am stärksten. Auch rotierende Gewitter-Superzellen könnten entstehen - mit extremen Niederschlägen, so dass auch Keller voll laufen oder sich Sturmfluten bilden könnten. Doch damit nicht genug: „Vielleicht ist irgendwo auch mal ein einzelner Tornado dabei“, so Madlener. Die Wahrscheinlichkeit hält er für gering, wenn sich ein Tornado bilden sollte, dann wohl eher im Norden Deutschlands.\n\nWetterexperte Dominik Jung vom Wetterdienst Q.met warnt ebenfalls vor lokalen Tornados in Deutschland, ebenso wie Experte Thomas Sävert von unwetteragentur.de. Der Bild sagte Sävert: „Am Samstag können verbreitet Gewitter entstehen, die zum Teil heftig ausfallen können, teils mit Starkregen, Hagel und örtlich schweren Sturmböen. Mit den Gewittern steigt auch die Tornadogefahr an.“\n\n+++ Unwetter am Wochenende ⚡❗ +++\n\nSpätestens ab morgen geht es richtig zur Sache beim Wetter. Überflutete Keller und überschwemmte Straßen drohen genauso wie Hagel und Sturm.\n\n\n\nSo ziehen die Gewitter: https://t.co/tEyP3Q495a#Wetter #Unwetter #Gewitter #Samstag #Wochenende pic.twitter.com/VxAMVKGSQP — wetteronline.de (@WetterOnline) June 12, 2020\n\nWetter in Deutschland: Unwetter-Vorhersage auch für Sonntag\n\nUnd die Aussichten für Sonntag sind nicht viel besser. Meteorologe Udo Braun von wetter.net prognostiziert neue Unwetter: „Ein Wolkenband liegt mit teils unwetterartigen Regengüssen und Gewittern mit Sturmböen und Hagel zwischen dem Nordwesten und der Mitte. Im Süden sind Schauer und Gewitter etwas weniger zahlreich.“\n\nDie Temperaturen in Deutschland steigen. Der Sommer ist da, aber dann kommt schon sehr bald ein böses Wetter-Erwachen.\n\n*Merkur.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerkes\n\nRubriklistenbild: © dpa / Felix Kästle", "keywords": [], "meta_keywords": [""], "tags": [], "authors": [], "publish_date": "Thu Jun 18 19:23:00 2020", "summary": "", "article_html": "", "meta_description": "Das Wetter in Deutschland wird auch am Donnerstagabend wieder sehr ungemütlich. Es gelten amtliche Unwetterwarnungen für mehrere Regionen.", "meta_lang": "de", "meta_favicon": "//www.kreiszeitung.de/apple-touch-icon-144x144-precomposed.png", "meta_data": {"description": "Das Wetter in Deutschland wird auch am Donnerstagabend wieder sehr ungemütlich. Es gelten amtliche Unwetterwarnungen für mehrere Regionen.", "robots": "index,follow", "viewport": "width=device-width, initial-scale=1", "fb": {"pages": "146798206489,298831530275538,1483695831863746,239410962933495,1404279766451299,388278431237949,554007238014154,307929592574344,123972264402785"}, "og": {"type": "article", "title": "Wetter in Deutschland: Massive amtliche Warnungen - Schwere Gewitter mit Starkregen und Hagel", "url": "https://www.kreiszeitung.de/deutschland/wetter-deutschland-aktuell-heute-warnung-katwarn-dwd-gewitter-omega-hoch-zr-13797174.html", "image": {"identifier": "https://www.kreiszeitung.de/bilder/2020/06/13/13797174/711010295-gewitter-im-voralpenland-hp2HDnjKvef.jpg", "width": 1200, "height": 675}, "site_name": "https://www.kreiszeitung.de", "description": "Das Wetter in Deutschland wird auch am Donnerstagabend wieder sehr ungemütlich. Es gelten amtliche Unwetterwarnungen für mehrere Regionen."}, "article": {"section": "Deutschland", "tag": "Wetter", "published_time": "2020-06-18T19:23:00+02:00"}, "twitter": {"card": "summary"}}, "canonical_link": "https://www.merkur.de/welt/wetter-deutschland-aktuell-heute-warnung-katwarn-dwd-gewitter-omega-hoch-zr-13797174.html"}