{"source_url": "https://www.morgenpost.de", "url": "https://www.morgenpost.de/berlin/article228696793/Coronavirus-in-Berlin-Brandenburg-Newsblog-Newsticker-Covid-19-SARS-Cov-2-aktuell.html", "title": "Coronavirus Newsblog in Berlin: 283 Fälle in Berlin - Covid-Infizierter feierte im Tresor", "top_image": "https://img.morgenpost.de/img/berlin/crop207156829/3862605128-w820-cv16_9-q85/dpa-Picture-Alliance-10074410-HighRes.jpg", "meta_img": "https://img.morgenpost.de/img/berlin/crop207156829/3862605128-w820-cv16_9-q85/dpa-Picture-Alliance-10074410-HighRes.jpg", "images": ["https://img.morgenpost.de/img/berlin/crop207156829/3862605128-w820-cv16_9-q85/dpa-Picture-Alliance-10074410-HighRes.jpg", "https://www.morgenpost.de/resources/img/logo-head.svg", "https://www.morgenpost.de/resources/1583230061/img/logo-head.svg", "https://www.morgenpost.de/resources/1583230061/img/placeholder.png", "https://www.morgenpost.de/stats/?rt=1&objId=228696793&type=article&ctxId=5117&pubId=8&cat=news&meta=&title=Coronavirus+in+Berlin%3A+Covid-Infizierter+feierte+im+Tresor&url=https%3A%2F%2Fwww.morgenpost.de%2Fberlin%2Farticle228696793%2FCoronavirus-in-Berlin-Brandenburg-Newsblog-Newsticker-Covid-19-SARS-Cov-2-aktuell.html"], "movies": [], "text": "Das Coronavirus hat die Berliner Clubszene erreicht. Auf mehreren Partys sollen sich bereits Dutzende Menschen infiziert haben. Viele Veranstaltungen wurden nun abgesagt. Für mehrere Clubs könnte die mehrwöchige Schließung das Aus bedeuten.\n\nDas Coronavirus breitet sich in Berlin weiter aus. Bislang sind 283 Infektionen mit dem neuartigen Erreger nachgewiesen.\n\nmit dem neuartigen Erreger nachgewiesen. In einem speziellen Newsletter informiert die Berliner Morgenpost zweimal am Tag über die wichtige aktuelle Entwicklungen zum Coronavirus. Hier können Sie sich für den Coronavirus-Newsletter anmelden.\n\nBerlin kommt zum Stillstand: Schulen, Kitas, Bars, Kneipen, Clubs, Museen, Theater, Opernhäuser, Konzertsäle und Clubs stellen den Betrieb ein oder sind bereits geschlossen.\n\noder sind bereits geschlossen. Öffentliche und nichtöffentliche Veranstaltungen mit mehr als 50 Personen sind verboten.\n\nsind verboten. Betroffene erhalten Informationen über den Umgang mit dem Coronavirus unter der Telefonnummer 030 90 28 28 28 . Das ist die Hotline der Berliner Gesundheitsverwaltung.\n\nerhalten Informationen über den Umgang mit dem Coronavirus unter der . Das ist die der Berliner Gesundheitsverwaltung. Berliner Feuerwehr und Kassenärztliche Vereinigung haben für Coronavirus-Verdachtsfälle einen Fahrdienst eingerichtet. Informationen dazu gibt es unter der Telefonnummer 116 117.\n\nund Kassenärztliche Vereinigung haben für Coronavirus-Verdachtsfälle einen eingerichtet. Informationen dazu gibt es unter der Telefonnummer 116 117. Alle Informationen zum Coronavirus und CoVid-19 in Berlin und Brandenburg erhalten Sie hier.\n\nDie Berliner Morgenpost hält Sie im Newsblog über die aktuellen Nachrichten und Entwicklungen zum Coronavirus in Berlin und Brandenburg auf dem Laufenden. Alle überregionalen und internationalen Corona-News lesen Sie hier.\n\n+++ Montag, 16. März +++\n\n17.37 Uhr: Verfahren bis nach Ostern verschieben\n\nDer Präsident des Berliner Landgerichtes, Holger Matthiessen, hat seinen Richtern empfohlen, Verfahren, die keine Haftsachen betreffen, bis nach Ostern zu verschieben. Laufende Verfahren und Verfahren, in denen Angeklagte in Haft sitzen, sollen weitergeführt werden. Die Richter des Landgerichts sind wegen der richterlichen Unabhängigkeit nicht an die Empfehlung gebunden. Wie an den anderen Gerichten verfahren wird, ist noch unklar.\n\n17.16 Uhr: Hotline der Kassenärztlichen Vereinigung überlastet\n\nDie Hotline der Kassenärztliche Vereinigung 116 177 ist am Montagnachmittag überlastet. Viele Personen wählen deswegen den Notruf 112. Die Feuerwehr bittet nur in Notfällen die 112 zu wählen und nicht, wenn es um Corona-Nachfragen geht.\n\n17.10 Uhr: Airlines parken Flugzeuge am BER\n\nIn Folge des Einbruchs im Luftverkehr stellen immer mehr Fluglinien ihre Maschinen auf den Flughäfen ab. Das passiere auch am BER, sagte ein Sprecher der Flughafengesellschaft Berlin-Brandenburg. Bisher hat die Lufthansa am BER zwölf Maschinen vom Typ Airbus 321 und sieben A 320-Flugzeuge am BER geparkt. Insgesamt hat die Lufthansa wegen der Corona-Krise nach Angaben des Branchenmagazins Airliners.de 150 Flugzeuge am Boden.\n\nNoch habe man Platz, um noch mehr Jets am künftigen Berliner Hauptstadtflughafen unterzubringen, sagte ein Sprecher der Flughafengesellschaft Berlin-Brandenburg. Der dürfte in den nächsten Tagen auch weiter nachgefragt sein. Denn immer mehr Fluggesellschaften werden Platz benötigen, um ihr Fluggerät vorübergehend stillzulegen. Mehr dazu lesen Sie hier.\n\n17 Uhr: Arche-Einrichtungen sollen geschlossen werden\n\nAb spätestens Mittwoch sollen sämtliche Arche-Einrichtungen bundesweit geschlossen werden. Das teilte der Verein am Montag mit. Durch den Ausfall des Essenangebotes, könne es somit für einige Familien zu finanzielle Schwierigkeiten kommen. Erst in frühestens zwei Wochen könnten neue Transferleistungen an sie gezahlt werden. Um dennoch weiterhin die Versorgung der Kinder zu gewährleisten, sollten ab sofort haltbare Lebensmittel, aber auch frisches Obst, Gemüse, Brot und Hygieneartikel an die Familien kostenlos ausgeliefert werden.\n\n16.56 Uhr: Versammlungen und Demonstrationen ab 50 Personen sollen verboten werden\n\nDie Berliner müssen sich angesichts der Ausbreitung des Corona-Virus auf weitere Einschränkungen einrichten. Der Senat will am Dienstag eine neue Verordnung beschließen, mit der Versammlungen und Demonstrationen unter freiem Himmel ab 50 Teilnehmern verboten sein sollen. Das kündigte Berlins Innensenator Andreas Geisel (SPD) am Montag im Innenausschuss des Abgeordnetenhauses an. Bisher galt diese Obergrenze nur für Veranstaltungen in geschlossenen Räumen. Bei Open-Air-Versammlungen waren bis zu 1.000 Teilnehmer gestattet. Die Verordnung soll zunächst bis zum 19. April gelten.\n\n16.51 Uhr: Innenverwaltung erwägt Katastrophenall auszurufen\n\nDie Innenverwaltung erwägt, den Katastrophenall auszurufen. „Die Entscheidung rückt näher“, sagte Innen-Staatssekretär Torsten Akmann. Der Katastrophenalarm wird per Definition ausgerufen, wenn eine oder mehrere Behörden, etwa die Polizei oder die Feuerwehr, eine Lage nach eigenen Angaben nicht mehr ohne externe Hilfe bewältigen können. Der Staat könnte private Firmen dann zu Hilfsleistungen verpflichten oder Gebäude beschlagnahmen. Soweit sei es zwar noch nicht, noch würden die bestehenden Strukturen funktionieren. „Wir haben aber in der vergangenen Woche gelernt, dass sich die Lage jeden Tag verändern kann“, sagte Geisel. Bayern hatte den Katastrophenfall am Montag Vormittag ausgerufen.\n\n16.50 Uhr: Ausgangssperre will der Senat offenbar nicht beschließen\n\nEine Ausgangssperre oder eine Anordnung zur Schließung von Geschäften will der Senat – zumindest in den kommenden Tagen – offenbar nicht beschließen. „In beiden Fällen kann ich Ihnen sagen, dass wir solche Verordnungen noch nicht vorbereiten, weil die entsprechenden medizinischen Empfehlungen sich dagegen aussprechen“, sagte Geisel am Rande des Innenausschusses. Die Versorgung der Bevölkerung sei „absolut sichergestellt“. Einzelhandel und Apotheken hätten versichert, dass die Lager gut gefüllt seien. „Wir versuchen immer die Entwicklungen zu antizipieren“, sagte Geisel. Man fahre aber „auf Sicht“. Die Sozialämter wurden weiter arbeiten, so dass anspruchsberechtigte Bürger sich darauf verlassen könnten, weiterhin ihre Leistungen zu erhalten. Auch Kunden, die einen Termin bei einem Bürgeramt gebucht hätten, könnten diesen wahrnehmen.\n\n16.48 Uhr: Verbot wurde von einigen Bars, Kneipen und Clubs missachtet\n\nDas am Sonnabend erlassene Verbot für die Öffnung von Bars, Kneipen und Clubs wurde am Wochenende offenbar von vielen Betreibern missachtet. Die Polizei habe 132 Einrichtungen geschlossen, sagte der Leiter des Landeskriminalamtes, Christian Steiof im Innenaussschuss, in Vertretung von Polizeipräsidentin Barbara Slowik. Laut Innenverwaltung leiteten die Ermittlungsbehörden 21 Strafverfahren wegen eines Verstoßes gegen die Verordnung ein. „In der Tat gibt es noch eine gewisse Uninformiertheit“, sagte Geisel. Die Polizei werde die Einhaltung der Verordnung auch weiterhin kontrollieren.\n\n16.21 Uhr: Am meisten infizierte Menschen in Charlottenburg-Wilmersdorf\n\nVon den Coronainfektionen sind die Berliner Bezirke ganz unterschiedlich betroffen. Am meisten registrierten infizierten Menschen weist Charlottenburg-Wilmersdorf (54) auf, wie Innenstaatssekretär Torsten Akmann am Montagvormittag sagte. Dann folgen Mitte (45), Steglitz-Zehlendorf (34) und Friedrichshain-Kreuzberg (30).\n\nDanach stehen auf der Liste: Tempelhof-Schöneberg (27), Pankow (26), Neukölln (21), Reinickendorf (11), Marzahn-Hellersdorf (10), Spandau (9), Lichtenberg (8), Treptow-Köpenick (8). Knapp 14 Prozent der Infizierten sind zwischen 30 und 39 Jahre alt. Das liegt wohl unter anderem daran, dass es viel Verbreitung des Virus über einen Club in West-Berlin gab.\n\n16 Uhr: Bisher kein Infektionsfall im Berliner Abgeordnetenhaus\n\nVon den 160 Mitgliedern des Berliner Abgeordnetenhauses hat sich nach bisherigen Erkenntnissen noch keiner mit dem Coronavirus infiziert. Bis Montagnachmittag sei davon nichts bekannt gewesen, sagte der Sprecher des Abgeordnetenhauses (AGH), Ansgar Hinz. Falls es zu einem positiven Test kommt, gelten die gleichen Regeln wie für andere auch. „Dann muss der betreffende Abgeordnete für 14 Tage in Quarantäne, und es muss überprüft werden, zu wem er Kontakt hatte.“ Das Abgeordnetenhaus ist beschlussfähig, solange im Plenum mindestens 81 Parlamentarier anwesend sind.\n\nDie Fraktionen im AGH überlegen derzeit, in verringerter Strärke zu tagen, um das Infektionsrisiko unter den Abgeordneten zu verringern, sagte Hinz. Ein erheblicher Teil der Ausschusssitzungen in den kommenden Wochen falle ohnehin aus. Ob die nächste Plenarsitzung am Donnerstag stattfindet, ist noch nicht sicher. Darüber entscheidet Parlamentspräsident Ralf Wieland am Dienstag in Abstimmung mit dem Ältestenrat. Außerdem haben Besuchergruppen keinen Zutritt mehr, Einzelbesucher kommen seit Montag nur nach Anmeldung in das Abgeordnetenhaus.\n\n15.53 Uhr: 30.000 Kitakinder sollen über Notversorgung betreut werden\n\nIm Rahmen der Notversorgung für Berliner Kitas sollen von Dienstag an in den nächsten Wochen 30.000 Kinder betreut werden. Das sagte Innensenator Andreas Geisel (SPD) am Montag. Damit soll die Aufsicht und Betreuung für 15 Prozent der Kitakinder gewährleistet sein. Damit soll den Menschen geholfen, die „in systemrelevanten“ Berufen arbeiten und keine andere Möglichkeit der Betreuung haben. Dazu zählen etwa Ärzte, Polizisten, Feuerwehrleute und Mitarbeiter von Hilfsorganisationen.\n\n15.52 Uhr: Tagesmütter stellen ihre Arbeit ein\n\nUm die Ausbreitung des Coronavirus zu verhindern, werden diese Woche auch die Kindertagespflegestellen ab Mittwoch, den 18.3. geschlossen – sprich die Tagesmütter stellen ihre Arbeit bis zum Ende der Osterferien ein. Das wird der Senat in seiner morgigen Sitzung beschließen. Senatorin Sandra Scheeres (SPD) hält diesen Schritt „angesichts Pandemie“ für dringend notwendig. So können in einer Großpflegestelle bis zu zehn Kinder zusammen betreut werden. Wie bei Kitas und Schulen wird Eltern, die beide in systemrelevanten Berufen arbeiten, oder Alleinerziehenden in diesen Bereichen eine Notbetreuung angeboten. „Um die Corona-Pandemie einzudämmen, müssen wir die sozialen Kontakte noch weiter reduzieren. Kindertagespflegestellen betreuen überwiegend kleine Gruppen. Dennoch ist ein Risiko nicht auszuschließen“, sagte Scheeres. Viele Tagesmütter hätten die Senatsverwaltung für Familie um diesen Schritt gebeten, damit das Risiko weiter gebannt werden könne. Sie habe nun auf diese Bitten reagiert.\n\n15.50 Uhr: Senat Corona-Krise: Senatsverwaltung finanziert bis 19. April kostenlose Ausleihe\n\nDie Senatsverwaltung für Umwelt, Verkehr und Klimaschutz finanziert eine kostenlose Ausleihe von Fahrrädern - für die ersten 30 Minuten. Die Regelung gilt von Dienstag, den 17.03.2020, bis vorerst zum 19.04.2020 (Ende der Osterferien). „Wir wollen den Menschen möglichst viele Optionen bieten, gesund mobil zu bleiben“, sagte Verkehrssenatorin Regine Günther. Die Nutzer sind zugleich aufgerufen, beim Gebrauch der Räder die empfohlenen Hygieneregeln einzuhalten.\n\n15.31 Uhr: Bei infizierten Senatoren greift Vertretungsregelung\n\nDer Berliner Senat sieht sich auch gerüstet für den Fall, dass sich ein Regierungsmitglied mit Corona infizieren würde. „Für diesen Vertretungsfall haben wir entsprechend vorgesorgt, da gibt es die Geschäftsordnung des Senats, dass wir uns gegenseitig vertreten und diese Geschäftsordnung gibt es auch unter den Staatssekretären, so dass die Führung des Staates immer gewährleistet ist“, sagte Innensenator Andreas Geisel (SPD) am Montag.\n\nAuf die Frage, ob er im Notfall auch als Senator von zu Hause arbeiten müsste, sagte Geisel: „Ich hoffe nicht, dass das der Fall ist. Aber für den Fall sind wir entsprechend gerüstet, selbstverständlich.\n\n15.30 Uhr: Theatertreffen abgesagt\n\nDas vom 1. bis 17. Mai geplante 57. Berliner Theatertreffen findet nicht statt, wie die Berliner Festspiele als Veranstalter am Montag mitteilten. Betroffen ist auch das 41. Theatertreffen der Jugend (22. bis 30. Mai). „Wir bedauern diese Absagen sehr und danken für das Verständnis für diese unumgängliche Entscheidung“, hieß es.\n\n15.14 Uhr: Hilfe für freiberufliche Musiker gefordert\n\nDie Deutsche Orchester-Stiftung ruft zu Spenden auf, um freischaffenden Musikern nach Konzertabsagen in Folge des Coronavirus zu helfen. „Die Lage der freiberuflichen Musikerinnen und Musiker ist dramatisch“, sagte der Kuratoriumsvorsitzende der Stiftung, Gerald Mertens, am Montag. Betroffene könnten weder auftreten noch unterrichten. Eine Lohnfortzahlung gebe es nicht. „Viele stehen vor dem sozialen Aus.“\n\n14.24 Uhr Infizierter Mann könnte im Tesor Club-Besucher angesteckt haben\n\nDas Berliner Nachtleben stellt sich zunehmend aus Problem für die Gesundheitsbehörden bei der Bekämpfung der Coronavirus-Pandemie heraus. Das Gesundheitsamt Neukölln hat jetzt von einem Brasilianer erfahren, der womöglich im Club Tresor in Mitte andere Gäste angesteckt hat. Der Mann feierte dort am 7. März. Eine Bekannte informierte am Montag das Amt, dass der Mann in Brasilien nach seiner Rückkehr positiv getestet worden war. Demnach muss er während der Partynacht am vergangenen Wochenende infektiös gewesen sein. Das Gesundheitsamt kontaktiert nun ein Dutzend bekannter Kontaktpersonen des Mannes. Sie müssen unter Quarantäne gestellt werden. Und man überlegt, wie man an weitere Tresor-Gäste herankommen kann.\n\n13.42 Uhr: Regionalverkehr in Berlin und Brandenburg wie geplant - Keine Züge nach Polen\n\nDer Regionalverkehr in Berlin und Brandenburg läuft am Montag wie geplant. Bahnverkehr nach Polen ist dagegen eingestellt. Das teilt die Senatsverkehrsverwaltung mit. Die DB Regio werde nach derzeitigem Stand in Berlin und Brandenburg bis auf weiteres fahren. Es werde insgesamt mit allen Eisenbahnverkehrsunternehmebn an Notfallfahrplänen gearbeitet. Bei Einschränkungen werde man zeitnah informieren. Fahrgäste sollten sich vor Fahrtantritt über ihre Verbindungen informieren.\n\nAuch die S-Bahn Berlin versichert auf Twitter, dass zu keinen Einschränkungen für Fahrgäste komme, der öffentliche Nahverkehr werde so lange wie möglich aufrecht erhalten.\n\n13.40 Uhr: DRK sucht Räume für Blutspenden - Keine Knappheit bei Blutkonserven\n\nDie Schließung von Schulen, Kitas und anderen Einrichtungen wegen des Coronavirus sorgt bei den Blutspendediensten des Deutschen Roten Kreuzes für weniger Spendemöglichkeiten. „Lang geplante Blutspendetermine müssen nun kurzfristig abgesagt werden und das hat wiederum Folgen für die Versorgung mit Blutkonserven“, sagt die Sprecherin für Berlin und Brandenburg, Kerstin Schweiger, am Montag der Deutschen Presse-Agentur. Ihr Appell an die Berliner und Brandenburger: Wer geeignete Räume kennt, solle sich bitte melden.\n\nAuch die Zahl der Spender sei rückläufig. „In den vergangenen zwei Wochen haben wir auf einzelnen Terminen einen Spenderrückgang von bis zu 20 Prozent registriert“, so die Sprecherin. Neben Corona spielten hier aber auch die Grippe und Urlaubsreisen eine Rolle. Ein merklicher Rückgang sei auch im Zentrum für Transfusionsmedizin und Zelltherapie Berlin (ZTB) an der Charité zu beobachten, berichtet Sprecherin Marlen Zickert. Eine Knappheit an Konserven gebe es aber noch nicht.\n\nLaut Schweiger sammeln die Blutspendedienste des DRK in Berlin und Brandenburg zu 90 Prozent Blutkonserven bei mobilen Einsätzen in Schulen, Kitas, Seniorenheimen oder auch Behörden. „Diese Möglichkeiten brechen uns jetzt nach und nach weg“, sagte Schweiger.\n\n13.20 Uhr: Prozess gegen Polizisten verschoben\n\nDer Prozess gegen einen Berliner Polizisten nach einem tödlichen Crash an der Grunerstraße startet wegen der Coronakrise vorerst nicht. Der für Dienstag (9.15 Uhr) geplante Termin am Amtsgericht Tiergarten wurde aufgehoben, wie das Gericht am Montag mitteilte. Ein neuer Termin steht noch nicht fest.\n\nDie Ermittlungen dauerten fast zwei Jahre. Angeklagt ist ein 52-jähriger Hauptkommissar. Laut Anklage raste er am 29. Januar 2018 mit seinem Polizeiwagen und überhöhter Geschwindigkeit in das Auto einer 21-Jährigen. Die junge Frau starb noch an der Unfallstelle in der Nähe des Alexanderplatzes.\n\n13.10 Uhr: Sternerestaurant \"Golvet\" schließt\n\nNachdem am Wochenende bereits das \"Savu\" am Kudamm geschlossen hat, macht jetzt das nächste Sternerestaurant zu. Küchenchef Björn Swanson verkündete, dass alle Reservierungen bis zum 18. April storniert seien. Man hoffe, am 21. April wieder öffnen zu können.\n\n13.08 Uhr: Senat stellt Formular für Kinder-Notbetreuung online\n\nFür Eltern, die das Angebot einer Notbetreuung ihrer Kinder in Anspruch nehmen wollen, hat die Senatsverwaltung für Bildung und Familie ein entsprechendes Formular online gestellt. Die sogenannte Selbsterklärung der Eltern gibt es als pdf-Datei in mehreren Sprachen. Das Angebot gilt nur, wenn beide Elternteile zu den genannten Berufsgruppen gehören. Darauf hat die Senatsverwaltung am Montag hingewiesen. Dazu gehören zum Beispiel Polizei, Rettungsdienst, Feuerwehr, Katastrophenschutz, Wasserversorgung, Pflege oder Lebensmitteleinzelhandel. Die Selbsterklärung gibt es hier als PDF.\n\n12.54 Uhr: Einschränkungen beim Einzelhandel\n\nDer Einzelhandel stellt sich um: Rund ums Kranzler-Eck schließen manche Geschäfte jetzt schon freiwillig oder schränken ihre Öffnungszeiten ein. Karstadt bedient nicht mehr im Uhrenbereich, bei Rewe wird darum gebeten, mit Karte zu zahlen. Bei Karstadt Sport sind Kurzhanteln ausverkauft, die Blumenhändler haben kaum noch Frühjahrsblüher. Was man halt so braucht für einen ordentlich Shutdown...\n\nWeil Fitnessstudios schließen, kaufen Berlinerinnen und Berliner verstärkt Hanteln für das private Fitnessstudio zu Hause.\n\nFoto: BM\n\n12.52 Uhr: Hertha BSC schließt die Fanshops\n\nFußball-Bundesligist Hertha BSC schließt aufgrund der andauernden Coronavirus-Pandemie vorübergehend alle seine Fanshops. Darüber informierten die Berliner bei Twitter. Die Maßnahme gilt zunächst bis einschließlich 22. März. Online könnten die Anhänger aber weiterhin Fanartikel erwerben, teilte der Club mit.\n\n12.47 Uhr: Jobcenter lockern Auflagen für Hartz-IV-Empfänger\n\nDie Berliner Jobcenter lockern die Auflagen für Hartz-IV-Empfänger. Das teilte ein Sprecher der Regionaldirektion der Bundesagentur für Arbeit mit. Die Menschen müssen sich nicht mehr regelmäßig persönlich in den Jobcentern vorstellen. Die Regionaldirektion ist dabei, die persönlichen Kundenkontakte in Arbeitsagenturen und Jobcentern bis Mittwoch deutlich zu reduzieren. Es sollen jedoch alle Dienststellen geöffnet bleiben. Wie viele Angehörige der zuerst von der Corona-Krise betroffenen Branchen wie Veranstaltungen, Gastronomie und Kultur sich bereits arbeitslos gemeldet haben, sei noch nicht zu sagen, so der Sprecher.\n\n12.45 Uhr: Immer mehr Flugzeuge bleiben am Boden\n\nIn Folge des Einbruchs im Luftverkehr stellen immer mehr Fluglinien ihre Maschinen auf den Flughäfen ab. Das passiere auch am BER, sagte ein Sprecher der Flughafengesellschaft Berlin-Brandenburg. Noch habe man Platz, um Jets zu parken. Es dürften mehr werden in den nächsten Tagen mehr werden. Der größte Kunde der Berliner Flughäfen Easyjet teilte am Mittag mit, weitere Flüge zu streichen. Ein Großteil der Flotte werde am Boden bleiben.\n\n12.33 Uhr: Extinction Rebellion sagt Blockaden ab\n\nDie Klimaaktivisten von der Bewegung Extinction Rebellion haben ihre Blockaden in Berlin wegen der Corona-Krise abgesagt. „Da Massenevents ein Gesundheitsrisiko darstellen, werden wir unsere geplante Rebellionswelle in Berlin verschieben“, sagte eine Sprecherin laut einer Mitteilung am Montag. Eigentlich sollte ab dem 4. Mai gegen die Bundesregierung, Ministerien, Büros von Lobbyisten und Unternehmenszentralen protestiert werden. Ein neues Datum solle in den kommenden Wochen bekanntgegeben werden.\n\n12.32 Uhr: Linke sagt Landesparteitag ab\n\nDie Linke in Berlin sagt ihren Landesparteitag ab. Er war für den 16. Mai geplant und soll voraussichtlich auf den 22. August verschoben werden, teilte Parteisprecherin Diana Buhe am Montag auf Anfrage mit. Außerdem seien alle öffentlichen Parteiveranstaltungen abgesagt worden, sie sollen so weit wie möglich nachgeholt werden.\n\n12.16 Uhr: Berliner Sparkasse reagiert auf Coronavirus\n\nAuch die Berliner Sparkassen haben eine Reihe vor Vorsichtsmaßnahmen beschlossen. Ab dem morgigen Dienstag bleibt ein Teil der Privatkundenstandorte geschlossen. Die Maßnahme ist zunächst bis zum 19. April befristet. Planbare, nicht dringend notwendige Beratungsgespräche werden verschoben. Die Wertpapierberatung in einer vorübergehend nicht geöffneten Filiale ist telefonisch erreichbar. Auch der Zugang zu einem Schrankfach in einer der vorübergehend nicht geöffneten Filialen ist nach telefonischer Terminvereinbarung möglich. Eine Übersicht der geöffneten Standorte steht unter folgender Adresse zur Verfügung: www.berliner-sparkasse.de/coronainfos.\n\n12.09 Uhr: 21 Verfahren wegen Verstoßes gegen das Öffnungsverbot für Kneipen\n\nDie Ermittlungsbehörden haben bisher 21 Strafverfahren wegen eines Verstoßes gegen die am Sonnabend erlassene Senatsverordnung erlassen, derzufolge Kneipen in Folge der Corona-Krise nicht mehr geöffnet werden dürfen. Eine entsprechende Information des Staatssekretärs der Innenverwaltung, Torsten Akmann, übermittelte Innensenator Andreas Geisel (SPD) am Montag im Innenausschuss. Verstöße würden zunächst als Ordnungswidrigkeit, bei Vorsatz als Straftat verfolgt. „In der Tat gibt es noch eine gewisse Uninformiertheit“, sagte Geisel. Die Polizei werde die Verordnung weiterhin durchsetzen.\n\n12.02 Uhr: Zwei Berliner Corona-Erkrankte in intensivmedizinischer Behandlung\n\nVon den 283 bestätigten Fällen von Corona-Infizierten in Berlin werden zurzeit 16 Personen stationär betreut. Das teilte Innensenator Andreas Geisel (SPD) am Montag im Innenausschuss des Abgeordnetenhauses mit. Zwei Erkrankte würden intensivmedizinisch betreut. In Berlin gibt es etwa 2000 Betten in den Intensivstationen der Krankenhäuser.\n\n11.39 Uhr: Mehr Infizierte bei Polizei und Feuerwehr\n\nDas Coronavirus breitet sich auch bei den Sicherheitsbehörden und Rettungskräften weiter aus. Bei der Polizei gibt es mittlerweile sieben bestätigte Infektionen. 95 Mitarbeiter der Behörde sind nach der Anordnung eines Amtsarztes als direkte Kontaktpersonen eines Infizierten unter häusliche Quarantäne gestellt worden. 202 Polizisten befinden sich nicht wegen einer Anordnung, aber vorsorglich unter Quarantäne. Drei weitere Polizei-Mitarbeiter kehrten aus Risikogebieten zurück und sind aus diesem Grund häuslich isoliert. Bei der Feuwerwehr gibt es seit Samstag eine bestätigte Infektion, über die die Feuerwehr bereits informiert hatte. 31 Mitarbeiter der Feuwehr wurden per amtsärztlicher Anordnung unter Quarantäne gestellt. Eine Person, sowie sechs weitere Rückkehrer aus Risiko-Gebieten wurden vorsorglich isoliert.\n\n11.23 Uhr: Katastrophenfall in Berlin rückt näher\"\n\nIn Berlin könnte schon bald der Katastrophenfall ausgerufen werden. Man werde dies nicht leichtfertig tun. \"Die Entscheidung rückt aber näher\", sagte der Staatssekretär der Senatsverwaltung für Inneres, Torsten Akmann, am Montag im Innenausschuss. Der Katastrophenfall wird ausgerufen, wenn eine oder mehrere Behörden, etwa die Feuerwehr oder die Polizei, eine Lage nach eigener Einschätzung nicht mehr alleine bewältigen können.\n\n11.05 Uhr: SPD-Landesparteitag auf der Kippe\n\nDer Termin für den SPD-Landesparteitag im Mai erscheint zunehmend unrealistisch. Eine Entscheidung darüber sei noch nicht gefallen, sagte Landesgeschäftsführerin Anett Seltz am Montag. „Aber wir gehen davon aus, dass er verschoben wird.“ Hintergrund ist die steigende Zahl der Infizierten mit dem neuartigen Coronavirus. Die für die kommenden Wochen geplante Wahl der Kreisvorstände und die Kreisdelegiertenversammlungen sind aus Rücksicht vor dem Infektionsrisiko bereits abgesagt worden, sagte Seltz. Zu ihrem Landesparteitag wollte sich die Berliner SPD am 16. Mai treffen.\n\n11.00 Uhr: Versammlungen mit mehr als 50 Personen demnächst verboten\n\nIm Kampf gegen die Ausbreitung des neuartigen Coronavirus müssen sich die Berliner womöglich auf weitere Einschränkungen vorbereiten. „Wir behalten uns notwendige weitere Entscheidungen für Rechtsverordnungen vor“, sagte Innensenator Andreas Geisel (SPD) am Montag im Innenausschuss. Der Senat werde in seiner Sitzung am morgigen Dienstag eine Rechtsverordnung beschließen, nach der nun auch Versammlungen unter freiem Himmel mit mehr als 50 Personen verboten werden sollen.\n\n10.56 Uhr: Zwei Kartons mit Desinfektionsmitteln aus Polizeidienststelle gestohlen\n\nAuch in Polizeidienststellen verschwindet auf mysteriöse Weise Desinfektionsmittel. Auf dem Revier an der Wedekindstraße in Friedrichshain stellte der Hausmeister bereits vergangene Woche das Fehlen von zwei Kartons im Kellerraum fest. Ein Ermittlungsverfahren wegen des Verdachts des Diebstahls wurde eingeleitet, um zu klären, ob die 24 Ein-Liter-Flaschen verbraucht, weitergegeben, anderweitig verschlossen oder entwendet wurden.\n\n10.18 Uhr: Alle Urban-Outfitters-Filialen laut Aushang geschlossen\n\nOffenbar sind alle Urban-Outfitters-Filialen weltweit geschlossen. Das verkündet zumindest ein Aushang an der Filiale im Kranzlereck in Charlottenburg. Auf der Website des Unternehmens findet sich kein derartiger Hinweis.\n\nAushang an der Urban-Outfitter-Filiale im Kranzlereck in Berlin\n\nFoto: Alexander Uhl\n\n10:09 Uhr: Lange Wartezeiten an deutsch-polnischer Grenze\n\nAuch einen Tag nach der Schließung der Grenzen Polens zu Deutschland und anderen EU-Nachbarn wegen der Corona-Krise bilden sich an den deutsch-polnischen Grenzübergängen lange Staus. Vor dem Grenzübergang Jedrzychowice an der A4 bei Görlitz gab es am Montagmorgen durch die Kontrollen fünfeinhalb Stunden Wartezeit, sagte eine Sprecherin des polnischen Grenzschutzes. In Swiecko an der A12 bei Frankfurt/Oder mussten Autofahrer vier Stunden warten, ebenso in Olszyna an der A15 in der Nähe von Cottbus.\n\n09:06 Uhr: Staatsoper bietet kostenloses Online-Programm an\n\nZum Schutz des Ensembles vor dem Coronavirus finden an der Staatsoper derzeit keine Aufführungen statt. Auch der Probenbetrieb ist eingestellt. Von diesem Dienstag an biete die Staatsoper stattdessen ein kostenloses Online-Programm auf ihrer Website an. Der genaue Spielplan werde noch bekannt gegeben. Am 25. März will die Staatsoper ihre Programm für die Saison 2020/21 online veröffentlichen. Die Erfahrung mit dem „Carmen“-Livestream am vergangenen Donnerstag mit rund 160.000 Zuschauern weltweit zeige, wie wichtig Kultur gerade in diesen Zeiten sei, sagte Intendant Matthias Schulz.\n\n08.56 Uhr: Mieterberatung in Spandau entfällt wegen Coronavirus\n\nZur Pandemie-Vorbeugung entfallen ab sofort die bezirklichen Mieterberatungen des Alternativen Mieter- und Verbraucherschutzbundes in Hakenfelde und in der Wilhelmstadt aus, und zwar in Hakenfelde zunächst bis zum 31.03.2020 und in der Wilhelmstadt bis zum 30.04.2020. Bei mietrechtlichen Problemen können sich die Bürgerinnen und Bürger telefonisch (030 / 68 83 74 92, Handy: 0170 / 237 17 90, Handy: 0174 / 483 27 28), per E-Mail (information.amv@gmail.com) oder schriftlich an den AMV wenden.\n\n08.52 Uhr: Schulen schließen - Prüfungen werden teilweise verschoben\n\nWegen der Schulschließungen in Berlin verschieben sich einige Prüfungen für den Mittleren Schulabschluss (MSA). Das sagte Bildungssenatorin Sandra Scheeres (SPD) am Montag im rbb-Inforadio. Die für den 21. April geplanten Prüfungen in Deutsch, Mathematik und der ersten Fremdsprache würden um zweieinhalb Wochen verschoben. „Wir finden, dass dies notwendig ist“, erklärte Scheeres. Schließlich falle Unterricht aus, und so müssten die Schüler nicht gleich nach den Ferien zur Prüfung antreten. Ab Dienstag sind berlinweit alle allgemeinbildenden Schulen geschlossen. Die Oberstufenzentren haben bereits am Montag dichtgemacht.\n\n08.40 Uhr: Schüler sollen gestaffelt in den Unterricht kommen\n\nAm Montag findet auch für die unteren Klassenstufen nur noch ein stark verkürzter Unterricht statt. So kommen am Beethoven-Gymnasium in Lankwitz Schülerinnen und Schüler der siebten bis zehnten Klassen nur noch für eine Stunde in die Schule, um ihre Schließfächer zu leeren und Schulaufgaben für zu Hause abzuholen. Damit nicht alle auf einmal ins Schulgebäude strömen, kommen die Schüler der siebten Klassen etwa in der dritten Unterrichtsstunde, die der achten in der vierten etc. Für die elften und zwölften Klassen entfällt der Unterricht. Klassenarbeiten finden am Montag nicht statt. Das Mittagessen in der Schule entfällt ebenfalls.\n\n07.00 Uhr Oberstufenzentren in Berlin sind geschlossen\n\nDas öffentliche Leben in Berlin wird wegen der Coronakrise immer weiter eingeschränkt: Nach der Schließung von Kneipen, Sportstätten und Clubs sind nun die Schulen und Kitas dran. Seit heute sind die Oberstufenzentren geschlossen, ab Dienstag wird der Betrieb an den übrigen Schulen wie Grundschulen und Gymnasien eingestellt. Abschlussprüfungen sollen aber stattfinden. Laut einem Schreiben der Bildungsverwaltung finden ab sofort auch keine Schülerfahrten, Exkursionen oder sonstige schulischen Veranstaltungen statt.\n\nCoronavirus: Für diese Berufe gilt die Notfallbetreuung\n\n+++ Sonntag, 15. März +++\n\n20 Uhr: Innenpolitiker wollen über Coronavirus sprechen\n\nDie Gefahr durch das Coronavirus wird auch Thema im Innenausschuss des Berliner Abgeordnetenhauses an diesem Montag. Die Koalitionsfraktionen von SPD, Linken und Grünen setzten diesen Punkt kurzfristig auf die Tagesordnung. Dabei wird es voraussichtlich auch um die Arbeit der Polizei im Zusammenhang mit der Epidemie gehen. So war die Polizei am Sonnabend um Hilfe gebeten worden, um die kurzfristige Schließung der Kneipen in Berlin um- und durchzusetzen.\n\n19.33 Uhr: Senatsverwaltung meldet neue Coronavirus-Fälle in Berlin\n\nBislang sind 283 Fälle von Corona-Infektionen in Berlin gemeldet. Die 283 Infektionen (+20) verteilen sich wie folgt auf die Berliner Bezirke:\n\nCharlottenburg-Wilmersdorf: 54 (+5)\n\nFriedrichshain-Kreuzberg: 30 (+1)\n\nLichtenberg: 8 (+0)\n\nMarzahn-Hellersdorf: 10 (+1)\n\nMitte: 45 (+4)\n\nNeukölln: 21 (+3)\n\nPankow: 26 (+0)\n\nReinickendorf: 11 (+0)\n\nSpandau: 9 (+0)\n\nSteglitz-Zehlendorf: 34 (+3)\n\nTempelhof-Schöneberg: 27 (+3)\n\nTreptow-Köpenick: 8 (+1)\n\n161 Personen sind männlich, 122 weiblich, meldet die Senatsverwaltung für Gesundheit, Pflege und Gleichstellung. Im Krankenhaus isoliert und behandelt werden 16 Personen, alle anderen Personen sind häuslich isoliert.\n\n18.23 Uhr: Infizierter im „Kater Blau“: Erste Partybesucher melden sich\n\nBeim Gesundheitsamt Friedrichshain-Kreuzberg haben sich erste Personen gemeldet, die am 6. und 7. März den Friedrichshainer Club „Kater Blau“ besucht haben. Zur gleichen Zeit feierte in dem Club eine mit dem Coronavirus infizierte Person, wie die Gesundheitsverwaltung am Sonntagmittag mitteilte. „Der Aufruf ist schon angekommen und wird genutzt“, sagte Friedrichshain-Kreuzbergs Gesundheitsstadtrat Knut Mildner-Spindler (Linke). Am Montag werde die Zahl der Meldungen jedoch erst richtig ansteigen.\n\nMildner-Spindler sprach von einer schwierigen Situation. „Es ist ein ziemliches Stochern, wie viele Personen betroffen sind.“ Noch sei unklar, wie viele Menschen zur betreffenden Zeit im Club waren. Ein weiteres Problem: Das „Kater Blau“ wird auch von vielen Touristen besucht. „Da sind möglicherweise internationale Gäste dabei gewesen, die heute schon gar nicht mehr im Land sind.“ Um einen Überblick zu gewinnen, könne man nur darauf setzen, dass so viele Berliner wie möglich der Anweisung folgten und sich meldeten, so der Gesundheitsstadtrat.\n\n18.03 Uhr: Nachtflugverbot in Tegel aufgehoben\n\nUrlaubsheimkehrer dürfen auch nachts in Tegel landen. Das hat die Senatsverkehrsverwaltung bekanntgegeben. Um Urlaubern eine rasche Heimkehr ohne Umwege zu ermöglichen, hebt Berlin vorübergehend das Nachtflugverbot für Tegel bei internationalen Flügen auf. Auf diese Weise könnten Heimkehrende in verspäteten Maschinen ohne Umwege oder Zwischenstopps und damit ohne erhöhte Ansteckungsgefahren landen. Die Aufhebung gilt ab sofort bis 22. März.\n\n16.28 Uhr: Ausnahmen für Hertha BSC und 1. FC Union: Training in Berlin erlaubt\n\nDie Berliner Fußball-Bundesligisten Hertha BSC und 1. FC Union dürfen trotz eines neuen strengen Senatsbeschluss weiterhin ohne Einschränkungen ihre Mannschaftstrainings durchführen. Wie das Fachmagazin „Kicker“ am Sonntag mit Verweis auf die Senatsverwaltung berichtete, erhalten beide Clubs in der Coronavirus-Krise eine Ausnahmegenehmigung, die ihnen dies ermöglicht. Hertha will am Dienstag erstmals wieder trainieren, beim 1. FC Union steht die erste Einheit in der Coronavirus-Pause am Freitag auf dem Programm.\n\nZuvor hatte der Berliner Senat am Wochenende beschlossen, dass bis zum 19. April in der Hauptstadt kein Profi-Fußball mehr gespielt werden kann. Wie die Behörde festlegte, wird der „Sportbetrieb auf und in allen öffentlichen und privaten Sportanlagen, Schwimmbädern, Fitnessstudios u. ä. untersagt“. Ausnahmen galten ursprünglich nur für Kaderathleten, die sich auf die Olympischen Spiele vorbereiten oder Sport mit Tieren, sofern dieser dem Wohl der Tiere dient. Diese Regelung wurde nun für die Profi-Fußballer etwas aufgeweicht.\n\nAnders als Freizeitsportler könnten Berufssportler alleine aus medizinischen Gründen nicht sofort mit dem Training aussetzen, weswegen der Trainingsbetrieb bei beiden Clubs ermöglicht werden solle, wie der „Kicker“ berichtete.\n\n15.05 Uhr: Flohmarkt auf Straße des 17. Juni schließt vorzeitig\n\nDer Trödelmarkt auf der Straße des 17. Juni hat am Sonntag vorzeitig geschlossen. „Wir bauen seit heute Morgen ab“, sagte am Nachmittag ein Monteur, während er Streben der Stände auf dem verlassenen Bürgersteig auf einen Lastwagen lud. Üblicherweise hat der traditionelle Flohmarkt an beiden Tagen des Wochenendes jeweils von 10 bis 17 Uhr geöffnet. Während der Verkauf am Sonnabend noch weiterlief, brach der Veranstalter den Markt am Sonntag ab. Der Markt zwischen S-Bahnhof Tiergarten und Charlottenburger Tor existiert seit 1973 und gilt damit als der älteste Flohmarkt Berlins.\n\nSport statt Stände: Ein Jogger läuft über das Gelände des Trödelmarkts an er Straße des 17. Juni, der am Sonntag vorzeitig geschlossen wurde.\n\nFoto: Thomas Schubert\n\nZuvor hatte auch der Trödelmarkt im Mauerpark Veranstaltungen für mehrere Wochen abgesagt. „Aufgrund einer amtlichen Verfügung des Bezirksamts Pankow findet bis zum 19. April kein Flohmarkt statt“, meldeten die Veranstalter auf ihrer Facebookseite.\n\n14.56 Uhr: Doch kein Livestream von Mozarts \"Idomeneo\"\n\nDer für Mittwoch, 18. März, in Kooperation mit dem RBB geplante, Livestream der Premiere von \"Idomeneo\" unter der musikalischen Leitung von Simon Rattle in der Staatsoper muss aufgrund der aktuellen Entwicklungen vorerst abgesagt werden. Bereits am Wochenende wurde der Probenbetrieb zum Schutz des Ensembles und der Mitarbeiterinnen und Mitarbeiter eingestellt. „Nach den aktuellen Entwicklungen lässt sich der geplante \"Idomeneo\"-Livestream leider nicht mehr durchführen. Ich danke allen Beteiligten wirklich sehr, dass Sie bereitgestanden hätten und auch dem EBB für sein beherztes Vorgehen. Gesundheit geht immer vor. Wir werden alles dafür tun, dass diese \"Idomeneo\"-Aufführung in gleicher Besetzung zu einem späteren Zeitpunkt aufgeführt werden kann\", sagte Intendant Matthias Schulz.\n\n14.33 Uhr: BVG fährt ab Dienstag doch normal weiter\n\nDie BVG hat frühere Angaben revidiert, wonach man ab Dienstag in den Ferienfahrplan wechsele. Laut Sprecherin Petra Nelken behalte man den normalen Fahrplan bei.\n\n14.11 Uhr: Jahn-Sportpark verriegelt\n\nDer Jahn-Sportpark in Prenzlauer Berg mit Tennis-Platz und mehreren Fußballplätzen ist verriegelt. Normalerweise werden die Flächen auch von Joggern und anderen Freizeitsportlern gut genutzt. Nun geht hier nichts mehr.\n\nFoto: Jan Dams\n\n14:01 Uhr ASB Brandenburg - Keine Besuche in Alten- und Pflegeheimen\n\nDer Arbeiter-Samariter-Bund (ASB) in Brandenburg rät allen Angehörigen, Menschen in Pflege- und Alteneinrichtungen derzeit nicht zu besuchen. So soll eine mögliche Übertragung des neuartigen Coronavirus verhindert werden, wie Sprecherin Cindy Schönknecht sagte. Bei notwendigen Besuchen sollten dafür zumindest nicht die Gemeinschaftsräume genutzt werden.\n\nDer ASB betreibt landesweit nach eigenen Angaben gut 20 stationäre Einrichtungen für Senioren und Pflegebedürftige. In allen Häusern seien Krisenstäbe eingerichtet. Bislang sei allerdings kein Fall einer Infektion mit dem Erreger Sars-CoV-2 bekannt. Auch in den mehr als 60 Alten- und Pflegeeinrichtungen der Diakonie in Brandenburg wurde einer Sprecherin zufolge bislang kein Fall registriert.\n\n13:17 Uhr: BVG-Mitarbeiter mit Coronavirus infiziert - BVG nach Ferienfahrplan\n\nAuch bei den Berliner Verkehrsbetrieben (BVG) gibt es nun einen mit dem Coronavirus infizierten Mitarbeiter. „Wir haben inzwischen auch einen Fall“, sagte BVG-Sprecherin Petra Nelken. Die Person arbeite im Straßenbahnbetrieb der BVG. Ab Dienstag fahre die BVG zudem im Ferienfahrplan, sagte Nelken. „Wenn die Schulen zumachen, dann fahren wir natürlich wie sonst auch in Ferienzeiten.“ Dass Busse und Bahnen ab Dienstag nur noch im Notfallfahrplan verkehren, verneinte die BVG-Sprecherin. „Wir haben keinen Notfallfahrplan beschlossen.“ Etwaige Konzepte lägen jedoch vor und könnten im Fall der Fälle umgesetzt werden.\n\n12.16 Uhr: Partygast in \"Kater Blau\" später positiv auf Coronavirus getestet\n\nDer Club Kater Blau an der Holzmarktstraße schreibt auf seiner Homepage und auf Facebook, dass am vergangenen Wochenende dort ein Gast gefeiert habe, der später positiv auf das Coronavirus getestet wurde. Die Person habe den Club kontaktiert und angegeben, sich am Sonnabend, 7.3., zwischen etwa 4 Uhr bis etwa 21 Uhr in dem Club aufgehalten zu haben. Genauere Informationen habe das \"Kater Blau\" nicht, Es sei auch nicht klar, ob der Partygast bereits Symptome gezeigt habe, als er im Club war.\n\nDie Senatsverwaltung für Gesundheit rief am Sonntag alle Gäste dazu auf, zu Hause zu bleiben, wenn sie am 6. oder 7. März im \"Kater Blau\" gefeiert haben. Zudem sollten diese per Mail coronakontakt@ba-fk.berlin.de das Gesundheitsamt Friedrichshain-Kreuzberg informieren. Die Mail sollte auch die Wohnadresse enthalten. Die Informationen würden an die zuständigen Amtsärztinnen und Amtsärzte der jeweiligen Bezirke weitergeleitet.\n\n11:26 Uhr: Sternerestaurant am Kudamm schließt\n\nDas Sternerestaurant \"Savu\" am Kudamm schließt seine Türen bis Ende April. Man habe sich \"als Maßnahme zur Eindämmung des Coronavirus dazu entschlossen, vorsorglich und vorübergehend\" das Restaurant ab Montag, 16. März, bis einschließlich Mittwoch, 29. April geschlossen zu halten, teilte das Restaurant mit. „Zum Schutz unserer Gäste und unserer Mitarbeiter gehen wir diesen verantwortungsvollen Schritt – unabhängig von unseren bereits getroffenen erhöhten Schutzvorkehrungen. Auch wir sind der Meinung, Genuss und Unbehagen gehen nicht zusammen“, sagt Sternekoch und Inhaber Sauli Kemppainen.\n\nWährend Kneipen, Bars und Clubs bereits am Sonnabend schließen mussten, dürfen Restaurants in Berlin bislang unter Auflagen offen bleiben.\n\n10:49 Uhr: Wir starten unseren neuen Newsblog zum Coronavirus in Berlin und Brandenburg. Alle bisherigen Entwicklungen zum Coronavirus lesen Sie hier in unserem vorherigen Newsblog.\n\nCoronavirus – Mehr zum Thema:", "keywords": [], "meta_keywords": ["Berlin", "Brandenburger Tor", "Kurfürstendamm", "Kudamm", "Mauer", "Berliner Bär", "Knut", "Großflughafen", "Schönefeld", "Willy Brandt"], "tags": [], "authors": ["Berliner Morgenpost - Berlin"], "publish_date": null, "summary": "", "article_html": "", "meta_description": "Das Coronavirus bringt Berlin zum Stillstand. Über die aktuellen Entwicklungen informieren wir Sie im Newsblog.", "meta_lang": "de", "meta_favicon": "/resources/img/meta-icons/favicon.ico", "meta_data": {"description": "Das Coronavirus bringt Berlin zum Stillstand. Über die aktuellen Entwicklungen informieren wir Sie im Newsblog.", "keywords": "Berlin, Brandenburger Tor, Kurfürstendamm, Kudamm, Mauer, Berliner Bär, Knut, Großflughafen, Schönefeld, Willy Brandt", "author": "Berliner Morgenpost - Berlin", "location": "morgenpost.de, Berlin", "robots": "index,follow", "viewport": "width=device-width, shrink-to-fit=no, user-scalable=yes", "msapplication-TileImage": "/resources/img/meta-icons/win8-tile-144x144.png", "msapplication-TileColor": "#ffffff", "msapplication-navbutton-color": "#ffffff", "msapplication-square70x70logo": "/resources/img/meta-icons/win8-tile-70x70.png", "msapplication-square144x144logo": "/resources/img/meta-icons/win8-tile-144x144.png", "msapplication-square150x150logo": "/resources/img/meta-icons/win8-tile-150x150.png", "msapplication-wide310x150logo": "/resources/img/meta-icons/win8-tile-310x150.png", "msapplication-square310x310logo": "/resources/img/meta-icons/win8-tile-310x310.png", "og": {"title": "Coronavirus Newsblog in Berlin: 283 Fälle in Berlin - Covid-Infizierter feierte im Tresor", "description": "Das Coronavirus bringt Berlin zum Stillstand. Über die aktuellen Entwicklungen informieren wir Sie im Newsblog.", "url": "https://www.morgenpost.de/berlin/article228696793/Coronavirus-in-Berlin-Brandenburg-Newsblog-Newsticker-Covid-19-SARS-Cov-2-aktuell.html", "image": {"identifier": "https://img.morgenpost.de/img/berlin/crop207156829/3862605128-w820-cv16_9-q85/dpa-Picture-Alliance-10074410-HighRes.jpg", "width": 820, "height": 461}, "type": "article", "locale": "de_DE"}, "fb": {"app_id": 1554215961539482, "pages": "46239931235, 1752723365012425, 646247608824491, 1184449504904572, 933977569960282"}, "copyright": "Berliner Morgenpost, Berlin, Germany", "DC.date.issued": "2020-03-16T17:01:00+01:00", "last-modified": "2020-03-16T17:38:41+01:00", "news_keywords": "Berlin, Brandenburger Tor, Kurfürstendamm, Kudamm, Mauer, Berliner Bär, Knut, Großflughafen, Schönefeld, Willy Brandt, Tegel, Radwege, Senat, Berlin, Radfahrer, Fahrrad, Neukölln, Oberbürgermeister, Wahl", "revisit-after": "1 hour", "google-site-verification": "X0zc27WK3-b5MZX7jD5L1vCy8m5jj-P7HBgp3jPGKhc"}, "canonical_link": "https://www.morgenpost.de/berlin/article228696793/Coronavirus-in-Berlin-Brandenburg-Newsblog-Newsticker-Covid-19-SARS-Cov-2-aktuell.html"}