{"source_url": "http://pamplinmedia.com", "url": "http://pamplinmedia.com/cr/24-news/446821-362359-community-calendar-for-jan-2-8", "title": "Community calendar for Jan. 2-8", "top_image": "https://publications.pmgnews.com/eddb_image_library/graphics-events-calendar-activities.jpg", "meta_img": "https://publications.pmgnews.com/eddb_image_library/graphics-events-calendar-activities.jpg", "images": ["https://publications.pmgnews.com/eddb_image_library/graphics-events-calendar-activities.jpg", "https://reach.adspmg.com/avw.php?zoneid=55&cb=INSERT_RANDOM_NUMBER_HERE&n=aab64c7a", "http://pamplinmedia.com/images/raxo_thumbs/amp/tb-w80-h80-crop-ext-fd606ec4a718538bca912b8f5ff2211d.jpg", "https://reach.adspmg.com/avw.php?zoneid=675&cb=INSERT_RANDOM_NUMBER_HERE&n=a0f3a205", "http://pamplinmedia.com/images/raxo_thumbs/amp/tb-w80-h80-crop-ext-ec30e0c0f7b9efec774ad9675a534067.jpg", "https://reach.adspmg.com/avw.php?zoneid=51&cb=INSERT_RANDOM_NUMBER_HERE&n=ae1d3342", "http://pixel.quantserve.com/pixel/p-XgDtU1vNxT-qQ.gif", "http://pamplinmedia.com/images/raxo_thumbs/amp/tb-w80-h80-crop-ext-b26a91c0a0a7ae26bfed1edd833fa21a.jpg", "http://pamplinmedia.com/images/logos/logo_full/CR.png", "https://reach.adspmg.com/avw.php?zoneid=56&cb=INSERT_RANDOM_NUMBER_HERE&n=a481bc43", "https://reach.adspmg.com/avw.php?zoneid=576&cb=INSERT_RANDOM_NUMBER_HERE&n=a687fc9f", "http://pamplinmedia.com/images/facebook.png", "http://pamplinmedia.com/images/twitter.png", "http://pamplinmedia.com/images/logos/PMG_logo.png", "http://pamplinmedia.com/images/logos/logo_stacked/CR2.png", "https://reach.adspmg.com/avw.php?zoneid=54&cb=INSERT_RANDOM_NUMBER_HERE&n=a75d71b2", "http://pamplinmedia.com/images/raxo_thumbs/amp/tb-w80-h80-crop-ext-5647ca8a4d38bd31f35784ec5bf4fbfd.jpg", "http://pamplinmedia.com/images/raxo_thumbs/amp/tb-w80-h80-crop-ext-fcfaaa7527d3c5fcab8b2261eb2c61e6.jpg", "http://pamplinmedia.com/images/logos/DrPamplin.png", "http://reach.adspmg.com/avw.php?zoneid=739&cb=INSERT_RANDOM_NUMBER_HERE&n=a8210e47", "http://pamplinmedia.com/images/raxo_thumbs/amp/tb-w80-h80-crop-ext-8e6f805be23e6db99586120d29c332bc.jpg", "http://pamplinmedia.com/images/Friends2Follow Header.jpg", "http://pamplinmedia.com/images/2x2.png", "http://pamplinmedia.com/images/button-suppot-02.png", "http://pamplinmedia.com/images/youtube.png", "http://reach.adspmg.com/avw.php?zoneid=856&cb=INSERT_RANDOM_NUMBER_HERE&n=a2500971"], "movies": [], "text": "Community calendar for Jan. 2-8\n\nListings of a selection of free or nonprofit community, neighborhood and arts events in Clackamas County\n\nCommunity Calendar\n\nThursday, Jan. 2\n\nAARP TAX AIDE: The Pioneer Adult Community Center will begin making appointments today for free tax assistance for low-to-middle-income Clackamas County taxpayers. Call 503-657-8287, ext. 0, to make an appointment.\n\nBLOOD DRIVE: From 9 a.m.-2 p.m. at Fred Meyer Happy Valley, 17005 S.E. Sunnyside Road, or from 2:30-7:30 p.m. at Starbucks, 1900 McLoughlin Blvd., Oregon City. To schedule an appointment to donate, visit redcrossblood.org or call 800-733-2767.\n\nHOME ORGANIZATION: Register now for this class in decluttering your home that runs Jan. 10-March 10 at the Pioneer Adult Community Center, 615 Fifth St., Oregon City. The fee is $114. To register, call 503-657-8287.\n\nBABY SIGN LANGUAGE: This event takes place at 1 p.m. at the Oregon City Library, 606 John Adams St.\n\nSTORYTIME BREAKS: The Oak Lodge Library storytime is on break through Jan. 9, and the Gladstone Library storytime is on break through Jan. 4.\n\nBOOK GROUP: The Elevated Readers Book Club will meet from 6:15-8 p.m. at the Oregon City Library to discuss \"Snow Falling on Cedars.\" All are welcome.\n\nFriday, Jan. 3\n\nBLOOD DRIVE: From noon-6 p.m. at GracePoint Church, 10750 S.E. 42nd Ave., Milwaukie. To schedule an appointment to donate, visit redcrossblood.org or call 800-733-2767.\n\nSaturday, Jan. 4\n\nWINTER FARMERS MARKET: Buy local meats, cheeses, eggs, bread, preserves, honey, soaps, holiday greenery and more at the Oregon City farmers market from 10 a.m.-2 p.m. at 2051 Kaen Road, off Beavercreek Road. Call 503-734-0192 or visit orcityfarmersmarket.com. Also Jan. 18.\n\nBLOOD DRIVE: Two opportunities to donate in Clackamas from 8 a.m.-1:30 p.m. at Spring Mountain Bible Church, 12152 S.E. Mather Road, or from 9 a.m.-2 p.m. at Fred Meyer, 8955 S.E. 82nd Ave. To schedule an appointment to donate, visit redcrossblood.org or call 800-733-2767.\n\nCHRISTMAS BIRD COUNT: Visit audubonportland.org/event/christmas-bird-count-portland-area/ for more information.\n\nMonday, Jan. 6\n\nSAVVY CAREGIVER: This six-week program is designed to help family caregivers. It takes place from 10 a.m.-noon through Feb. 24 at the Milwaukie Center, 5440 S.E. Kellogg Creek Drive. Call 503-653-8100 for more information.\n\nBLOOD DRIVE: Three opportunities to donate in North Clackamas include from 1-6 p.m. at Damascus Community Church, 14251 S.E. Rust Way; from noon-5 p.m., Fred Meyer Garden Center, 14700 SE McLoughlin Blvd.; or from 2-7 p.m. at Christ the King Catholic Church Parish Center, 11709 S.E. Fuller Road. To schedule an appointment to donate, visit redcrossblood.org or call 800-733-2767.\n\nTuesday, Jan. 7\n\nBLOOD DRIVE: From 11 a.m.-4 p.m. at Oregon City Public Library, 606 John Adams St. To schedule an appointment to donate, visit redcrossblood.org or call 800-733-2767.\n\nBEGINNING GENEALOGY: Drop in from 1-2:30 p.m. for assistance in genealogical research at the Oregon City Library, 606 John Adams St.\n\nSENIOR LAW: Volunteer elder law attorneys provide up to a half-hour consultation on senior legal issues. To schedule an appointment, call the Milwaukie Center at 503-653-8100.\n\nWednesday, Jan. 8\n\nWOMEN'S GROUP: The Happy Valley Women's Group luncheon will meet at 11:30 a.m. at the Spaghetti Factory. Guest speaker will be Sarah Bushore of the U.S. Census Bureau. For reservations and information, call 503-470-0192.\n\nBLOOD DRIVE: From 10 a.m.-3:30 p.m. at Elks Lodge 1189, 610 McLoughlin Blvd., Oregon City. To schedule an appointment to donate, visit redcrossblood.org or call 800-733-2767.\n\nSEASONED ADULTS: The Seasoned Adult Enrichment Program presents \"Pack It Up\" by Anne McAlpin. Learn how to pack for any trip. All sessions begin at 9:30 a.m. Wednesdays at CCC on the Harmony Community Campus, 7738 S.E. Harmony Road, room HW130, just off Sunnyside Road, near Clackamas Town Center. Call 503-594-0620 for more information. Cost is $3 per session.\n\nThursday, Jan. 9\n\nGLADSTONE HISTORICAL SOCIETY: All are welcome to attend this meeting at 6:30 p.m. in the Gladstone City Hall Conference Room at 525 Portland Ave. Visit Gladstone-historicalsociety.org for more information.\n\nNeighborhood meetings\n\nBARCLAY HILLS: 7 p.m. Tuesday, Jan. 14, St. John the Apostle Cemetery, 451 Warner Road, Oregon City.\n\nBEAVERCREEK: 7 p.m. Wednesday, Jan. 22, at the Beavercreek Grange Hall, 22041 S. Kamrath Road. Visit Beavercreek.org, call 503-632-8370 or email This email address is being protected from spambots. You need JavaScript enabled to view it. .\n\nBORING: 7 p.m. Tuesday, Jan. 7, Boring Fire Station on Highway 212. Call 503-502-5837 or email This email address is being protected from spambots. You need JavaScript enabled to view it. .\n\nCAUFIELD: 6:45 p.m. Tuesday, Jan. 28, Oregon City School District's Bus Barn, 14551 Meyers Road.\n\nEAGLE CREEK-BARTON: 7 p.m. Thursday, January 9, Eagle Creek Fire Station, 32200 S.E. Judd Rd. Email This email address is being protected from spambots. You need JavaScript enabled to view it. .\n\nGAFFNEY LANE: 7 p.m. Thursday, Jan. 9, Meadows Courtyard, 13637 Garden Meadow Drive, Oregon City.\n\nJENNINGS LODGE: 7 p.m. Tuesday, Jan. 28, Church of the Nazarene, 4180 S.E. Jennings Ave. Email This email address is being protected from spambots. You need JavaScript enabled to view it. .\n\nLAKE ROAD: 6:30 p.m. Wednesday, Jan. 8, Rowe Middle School, 3606 S.E. Lake Road, Milwaukie.\n\nLEWELLING: 6:30 p.m. Wednesday, Jan. 8, Chapel Theatre, 4107 S.E. Harrison St., Milwaukie.\n\nLINWOOD: 7 p.m. Thursday, Jan. 9, Linwood Elementary School, 11909 S.E. Linwood Ave., Milwaukie.\n\nOAK GROVE: 7 p.m. Wednesday, Jan. 22, Performing Arts Center at Rose Villa, 13505 S.E. River Road. Email This email address is being protected from spambots. You need JavaScript enabled to view it. .\n\nRHODODENDRON: 10:30 a.m. Saturday, Jan. 18, Mt. Hood Village, 65000 E. Highway 26, Welches. Topics will include Rhododendron's Jan. 25 Centennial Celebration. Email This email address is being protected from spambots. You need JavaScript enabled to view it. .\n\nSTAFFORD-TUALATIN VALLEY: 7 p.m. Tuesday, Jan. 14, Stafford Primary School, 19875 S.W. Stafford Road, unincorporated West Linn.\n\nArts\n\nThursday, Jan. 2\n\nIMPROV CLASS: Sign up now for Jump-Start, Rising Phoenix Theater's improvisation class. It will meet from 6:30-8:30 p.m. Wednesdays from Jan. 8-Feb. 12 at the Oak Grove Methodist Church, 14700 S.E. Rupert Drive. Instructors: Susan Scovil and members of the Spontaneous Combustion improv troupe. The fee is $100 for five classes and a showcase performance is set for Feb. 12. Register by email at mail This email address is being protected from spambots. You need JavaScript enabled to view it. .\n\nTEEN ART CONTEST: The Libraries in Clackamas County invite interested teens to submit original artwork for the fifth annual Teen Summer Reading Artwork contest. The contest begins today and submissions are welcome until Jan. 31. For more information, contest rules and an entry form, go to lincc.org and click on \"Library Events\" or get a form at any of the 13 libraries in the county.\n\nFriday, Jan. 3\n\nJOHN MUNGER MEMORIAL JAZZ BAND: It's a perfect opportunity to practice dance steps from noon-2 p.m. at the Milwaukie Center, 5440 S.E. Kellogg Creek Drive. Free.\n\nMonday, Jan. 6\n\nA TIME TO WRITE: Start a writing project in this free, informal writing circle that meets from 4-7 p.m. the first and third Mondays of the month at the Oregon City Library, 606 John Adams St. Also Jan. 20.\n\nWednesday, Jan. 8\n\nART LAB: All are invited to make self-portraits at this event from 2-4 p.m. at the Oregon City Library, 606 John Adams St.\n\nOngoing:\n\nSTEVENS-CRAWFORD HERITAGE HOUSE: The house has reopened, and visitors are welcome from 11 a.m.-4 p.m. Fridays and Saturdays at 603 Sixth St., Oregon City. Call 503-655-2866 for more information.\n\nBINGO: Play bingo and help support Meals on Wheels on Thursdays at the Milwaukie Center, 5440 S.E. Kellogg Creek Drive. Early birds start at 6:30 p.m. Regular games start at 7 p.m. Interested in volunteering? Call 971-303-0418.\n\nROTARY CLUB: The Gladstone-Oak Lodge Rotary Club meets from noon-1 p.m. Thursdays at the Gladstone Senior Center, 1050 Portland Ave. All are welcome.\n\nGLADSTONE LIBRARY STORYTIMES: The Gladstone Library hosts four weekly storytimes at 135 E. Dartmouth St. Toddler storytime takes place at 9:30 a.m. Tuesdays; baby storytime is at 9:30 a.m. Wednesdays; and all-ages storytime is at 9:30 a.m. Thursdays and Saturdays.\n\nOREGON CITY LIBRARY STORYTIMES: The Oregon City Library, 606 John Adams St., offers storytimes for toddlers (ages 1 and 2) at 10:15 and 11 a.m. Tuesdays; Music & Movement Storytimes (up to age 5) at 10:15 and 11 a.m. Thursdays; and Preschool Connection storytimes for 3- to 5-year-olds at 10:15 a.m. Fridays.\n\nAMERICAN MAH-JONGG: Learn to play American mah-jongg from 12:30-3:30 p.m. Mondays at the Pioneer Adult Community Center, 615 Fifth St., Oregon City. Free.\n\nOLDTIME FIDDLERS: Oregon Oldtime Fiddlers' Association hosts a free dance music jam from 1-4 p.m. on first Saturdays at the Sunnyside Grange, 13130 S.E. Sunnyside Road. Everyone is invited to come and join to play, or just listen, dance or sing. Fiddle teachers are available for the first part of the afternoon.\n\nOAK LODGE STORYTIMES: The Oak Lodge Library hosts three different storytimes at 16201 S.E. McLoughlin Blvd., Oak Grove. Babies and toddler storytime takes place at 11 a.m. Mondays; all-ages storytimes take place at 11 a.m. Fridays and Saturdays.\n\nSUPPORT GROUP: The Open Minds Art Studio meets from 1:30-4 p.m. Thursdays at the NAMI Clackamas Office.\n\nNAMI CONNECTIONS: NAMI Connections meets from 2:30-4 p.m. Wednesdays and 6-7:30 p.m. Sundays at Kaiser Brookside, 10180 S.E. Sunnyside Road.\n\nBOOK SALE: The Friends of the Oregon City Public Library Used Bookstore, 814 Seventh St., offers a 10% discount to seniors age 55 and older on Mondays.\n\nSQUARE DANCING: All square dancers are invited to join the Bachelor 'n' Bachelorettes at 7:30 p.m. Wednesdays at the Abernethy Grange, 15745 S. Harley Ave., Oregon City. For questions, call 503-654-9141.\n\nSQUARE DANCING: Join the River City Dancers at 7 p.m. on the second and third Saturdays of each month at the Milwaukie Community Club, 10666 S.E. 42nd Ave. Free Sunday beginner classes for those age 12 and up start at 6 p.m. Sept. 8.\n\nBINGO: Bingo for those 21 and over is played at 6:30 p.m. Wednesdays at the Oregon City Elks Lodge No. 1189, 610 McLoughlin Blvd.\n\nTOPS MEETINGS: Take Off Pounds Sensibly groups meet 6-8 p.m. Thursdays at the Kairos-Milwaukie United Church of Christ, 4790 S.E. Logus Road; at 9:30 a.m. Fridays at St. Stephen Church, 290 W. Gloucester St., Gladstone; and 6-8 p.m. Mondays in the Clairmont Mobile Home Park meeting room, 13531 Clairmont Way, Oregon City.\n\nBEAUTIFUL BABIES: This group for parents of mobile babies and young toddlers meets from 6-8 p.m. the first Thursday of every month at the Gladstone Center for Children & Families, 18905 Portland Ave. Call 503-367-9116 for details. Free dinner and childcare.\n\nTERRIFIC TODDLERS: This group is for parents with children 2 to 3 years old. It meets every second Thursday of the month at the Gladstone Center for Children & Families, 18905 Portland Ave. Call 503-367-9116 for details. Free dinner and childcare.\n\nGROWING UP: This group is for parents who have children 3-6 years old. It meets every third Thursday of the month at the Gladstone Center for Children & Families, 18905 Portland Ave. Call 503-367-9116 for details. Free dinner and childcare.\n\nALL ABOUT MEMORY: This program focuses on teaching techniques to improve mental fitness by using memory enhancing and retaining activities. It meets from 10 a.m.-2 p.m. Fridays at the Milwaukie Center, 5440 S.E. Kellogg Creek Drive. For additional information, application process and scheduled fees, call 503-653-8100 and speak with Abby or Lisa.\n\nTECH HELP: One-on-one computer and technology help is available by appointment from noon-4 p.m. Saturdays at the Gladstone Public Library. To schedule a half-hour appointment, call 503-656-2411, email This email address is being protected from spambots. You need JavaScript enabled to view it. , or visit the library at 135 E. Dartmouth St. Weekday appointments can be arranged if needed.\n\nTECH CONNECT: One-on-one technology assistance is available by appointment only from 10 a.m.-1 p.m. the first Wednesday of the month at the Oregon City Library. Call 503-657-8269, ext. 1017, to set up an appointment.\n\nSUICIDE BEREAVEMENT SUPPORT: This group meets from 2-4 p.m. the second and fourth Sunday of the month at the NAMI Clackamas Office, 10202 S.E. 32nd Ave., Milwaukie. Call 503-344-5050 for details.\n\nDUNGEONS AND DRAGONS: This group meets from 2-5 p.m. Sundays at the Oregon City Library.\n\nSUNDAY MORNING BREAKFAST: Enjoy breakfast from 9 a.m.-noon Sundays at the Milwaukie American Legion Post, 2146 S.E. Monroe St. The event supports veterans and local community activities. Prices range from $3 for children to $7+ for adults.\n\nCHARITY BINGO: The community is invited to play bingo from 3-5 p.m. Sundays at the Milwaukie American Legion Post, 2146 S.E. Monroe St.\n\nFITNESS: This free REFIT fitness class takes place at 5:30 p.m. Tuesdays at the Pioneer Community Center, 615 Fifth St., Oregon City.\n\nGET MOVING: The Oregon City Walking Group (getthinspired.me) meets at 9:30 a.m. Mondays, Wednesdays and Fridays at the Pioneer Community Center, 615 Fifth St., Oregon City. All ages and speeds welcome.\n\nOVEREATERS ANONYMOUS: This group meets from 7-8 p.m. Mondays at Clackamas Park Friends Church, 8120 S.E. Thiessen Road, Milwaukie. For more information, call Margaret at 503-757-1943.\n\nWAGON TONGUE TOASTMASTERS: All are welcome to learn to be a better public speaker with this supportive group. It meets from 12:05-12:50 p.m. Thursdays on the top floor of the Oregon City Library, 606 John Adams St. Contact Matthew Broderick, membership leader, at This email address is being protected from spambots. You need JavaScript enabled to view it. .\n\nMILWAUKIE TOASTMASTERS: The Milwaukie Talkies Toastmasters meets from 7:15-8:30 a.m. Tuesdays at Oregonians Credit Union, 6915 S.E. Lake Road, Milwaukie. For more information, contact: This email address is being protected from spambots. You need JavaScript enabled to view it. .\n\nAMERICAN LEGION: All are welcome to attend Oregon City's American Legion meetings starting at 7 p.m. on the first Tuesday of the month at the Pioneer Center, entering the lower level near Washington and Fifth streets. For more information, contact post Cmdr. Ed Mathews at 503-313-3395 or This email address is being protected from spambots. You need JavaScript enabled to view it. .\n\nAL-ANON: Friends and relatives of alcoholics meet from 7:30-9 p.m. Wednesdays at the Oak Grove Methodist Church, 14700 S.E. Rupert Drive. For more information, call the Al-Anon Office at 503-292-1333.\n\nOVEREATERS ANONYMOUS: From noon-1 p.m. Thursdays, join the Overeaters Anonymous group in Oregon City in the religious education wing of the Unitarian Universalist Congregation at Willamette Falls, 710 Sixth St. For more information, call 503-705-5599.\n\nMUSIC AND MOVEMENT STORYTIME: Children up to age 5 are invited to this event from 10:15-11 a.m. Thursdays at the Oregon City Library, 606 John Adams St.\n\nPRESCHOOL STORYTIME: Children ages 3-6 are invited to this event at 10:15 a.m. Fridays at the Oregon City Library.\n\nMAH-JONGG: Those who enjoy American mah-jongg are invited to play from 1-4 p.m. Fridays at the Happy Valley Library. Be sure to bring your 2018 National Mah-Jongg League cards.\n\nMUSIC MAKERS: Singers in the Oregon City area are invited to join this group meeting from 10 a.m.-noon Fridays at the Pioneer Community Center, 615 Fifth St., Oregon City. The cost is $30 per semester.\n\nCURE: This organization that seeks to help people with incarcerated family members meets at 6:30 p.m. the first Monday of each month (except the second Monday in September) at Abundant Life Church, 17241 S.E. Hemrich Road, Damascus. For more information, leave a message for Will Timberman at 503-757-7762 or email at This email address is being protected from spambots. You need JavaScript enabled to view it. .", "keywords": [], "meta_keywords": ["socialTag: Portland metropolitan area", "Milwaukie", "Oregon", "Library Information Network of Clackamas County", "Oregon", "States of the United States", "entities: 503-594-0620", "Clackamas County", "Clackamas Town Center", "JENNINGS LODGE", "Oak Grove Methodist Church", "Oregon City Library", "Lisa", "10 15-11", "Library Events", "Happy Valley Library", "Gladstone Center", "RISING PHOENIX", "503-657-8287", "ext. 0", "Pioneer Community Center", "971-303-0418", "503-653-8100", "public speaker", "Beavercreek Grange Hall", "Pioneer Adult Community Center", "12 05-12 50", "Gladstone Senior Center", "speaker", "503-655-2866", "Chapel Theatre", "503-657-8269", "ext. 1017", "Damascus Community Church", "Gladstone Public Library", "2 30-7 30", "Margaret", "OREGON CITY LIBRARY STORYTIMES The Oregon City Library", "Rose Villa", "Oregonians Credit Union", "Spring Mountain Bible Church", "503-654-9141", "Pioneer Center", "Anne McAlpin", "John Adams", "elder law attorneys", "Sarah Bushore", "503-313-3395", "Arts Center", "Snow Falling on Cedars", "Willamette Falls", "Fred Meyer", "the Milwaukie American Legion Post", "503-757-1943", "503-656-2411", "Al-Anon Office", "800-733-2767", "Lodge", "St. Stephen Church", "harrison st", "National Mah-Jongg League", "503-502-5837", "503-470-0192", "Stafford Primary School", "503-292-1333", "GracePoint Church", "Gladstone Center", "503-705-5599", "NAMI Clackamas Office", "1588493", "Milwaukie Center", "Contact Matthew Broderick", "Oregon City School District", "Abby", "Linwood Elementary School", "membership leader", "Oregon City Public Library", "Gladstone Senior Center", "OLDTIME FIDDLERS Oregon Oldtime Fiddlers Association", "Pioneer Community Center", "Rowe Middle School", "Church of the Nazarene", "Oregonians Credit Union", "503-632-8370", "Susan Scovil", "Gladstone", "Boring Fire Station", "Bus Barn", "503-734-0192", "U.S. Census Bureau", "Pioneer Adult Community Center", "ROTARY CLUB", "Elks Lodge", "Eagle Creek Fire Station", "technology assistance", "Milwaukie Community Club", "technology help", "American Legion", "garden centre", "Pioneer Center", "Oregon City Walking Group", "BOOK GROUP The Elevated Readers Book Club", "Ed Mathews", "7 15-8 30", "Clackamas Town Center", "Reading", "Abundant Life Church", "503-657-8287", "SUPPORT GROUP The Open Minds Art Studio", "Harmony Community Campus", "Clackamas Park Friends Church", "AARP TAX AIDE", "King Catholic Church Parish Center", "Apostle Cemetery", "503-757-7762", "spring mountain", "christmas", "E. Highway", "Spaghetti Factory", "Kairos-Milwaukie United Church of Christ", "503-367-9116", "It", "503-344-5050", "Milwaukie Center", "Oregon City Public Library Used Bookstore", "Starbucks", ""], "tags": [], "authors": ["Ellen Spitaleri"], "publish_date": "Wed Jan  1 00:00:00 2020", "summary": "", "article_html": "", "meta_description": "Community calendar for Jan. 2-8, Local News, Clackamas local News, Breaking News alerts for Clackamas city.", "meta_lang": "en", "meta_favicon": "/images/favicon.ico", "meta_data": {"viewport": "width=device-width, initial-scale=1", "keywords": "socialTag: Portland metropolitan area, Milwaukie, Oregon, Library Information Network of Clackamas County, Oregon, States of the United States, entities: 503-594-0620, Clackamas County, Clackamas Town Center, JENNINGS LODGE, Oak Grove Methodist Church, Oregon City Library, Lisa, 10 15-11, Library Events, Happy Valley Library, Gladstone Center, RISING PHOENIX, 503-657-8287, ext. 0, Pioneer Community Center, 971-303-0418, 503-653-8100, public speaker, Beavercreek Grange Hall, Pioneer Adult Community Center, 12 05-12 50, Gladstone Senior Center, speaker, 503-655-2866, Chapel Theatre, 503-657-8269, ext. 1017, Damascus Community Church, Gladstone Public Library, 2 30-7 30, Margaret, OREGON CITY LIBRARY STORYTIMES The Oregon City Library, Rose Villa, Oregonians Credit Union, Spring Mountain Bible Church, 503-654-9141, Pioneer Center, Anne McAlpin, John Adams, elder law attorneys, Sarah Bushore, 503-313-3395, Arts Center, Snow Falling on Cedars, Willamette Falls, Fred Meyer, the Milwaukie American Legion Post, 503-757-1943, 503-656-2411, Al-Anon Office, 800-733-2767, Lodge, St. Stephen Church, harrison st, National Mah-Jongg League, 503-502-5837, 503-470-0192, Stafford Primary School, 503-292-1333, GracePoint Church, Gladstone Center, 503-705-5599, NAMI Clackamas Office, 1588493, Milwaukie Center, Contact Matthew Broderick, Oregon City School District, Abby, Linwood Elementary School, membership leader, Oregon City Public Library, Gladstone Senior Center, OLDTIME FIDDLERS Oregon Oldtime Fiddlers Association, Pioneer Community Center, Rowe Middle School, Church of the Nazarene, Oregonians Credit Union, 503-632-8370, Susan Scovil, Gladstone, Boring Fire Station, Bus Barn, 503-734-0192, U.S. Census Bureau, Pioneer Adult Community Center, ROTARY CLUB, Elks Lodge, Eagle Creek Fire Station, technology assistance, Milwaukie Community Club, technology help, American Legion, garden centre, Pioneer Center, Oregon City Walking Group, BOOK GROUP The Elevated Readers Book Club, Ed Mathews, 7 15-8 30, Clackamas Town Center, Reading, Abundant Life Church, 503-657-8287, SUPPORT GROUP The Open Minds Art Studio, Harmony Community Campus, Clackamas Park Friends Church, AARP TAX AIDE, King Catholic Church Parish Center, Apostle Cemetery, 503-757-7762, spring mountain, christmas, E. Highway, Spaghetti Factory, Kairos-Milwaukie United Church of Christ, 503-367-9116, It, 503-344-5050, Milwaukie Center, Oregon City Public Library Used Bookstore, Starbucks,", "rights": "Pamplin Communications Corporation", "author": "Ellen Spitaleri", "description": "Community calendar for Jan. 2-8, Local News, Clackamas local News, Breaking News alerts for Clackamas city.", "generator": "Joomla! - Open Source Content Management", "fb": {"app_id": 384172401695810}, "og": {"url": "https://pamplinmedia.com/cr/24-news/446821-362359-community-calendar-for-jan-2-8", "type": "article", "title": "Community calendar for Jan. 2-8", "image": "https://publications.pmgnews.com/eddb_image_library/graphics-events-calendar-activities.jpg", "site_name": "https://joomlakave.com", "description": "Listings of a selection of free or nonprofit community, neighborhood and arts events in Clackamas County"}, "twitter": {"card": "summary_large_image", "site": "@ThePortlandTrib", "title": "Community calendar for Jan. 2-8", "description": "Listings of a selection of free or nonprofit community, neighborhood and arts events in Clackamas County", "image": "https://publications.pmgnews.com/eddb_image_library/graphics-events-calendar-activities.jpg"}}, "canonical_link": "https://pamplinmedia.com/cr/24-news/446821-362359-community-calendar-for-jan-2-8"}