{"source_url": "https://www.euractiv.pl", "url": "https://www.euractiv.pl/section/demokracja/news/ruszyla-kampania-prezydencka-w-polsce/", "title": "Ruszyła kampania prezydencka w Polsce", "top_image": "https://www.euractiv.pl/wp-content/uploads/sites/6/2019/08/Kodeks-wyborczy-źródło-facebook-PKW-800x450.jpg", "meta_img": "https://www.euractiv.pl/wp-content/uploads/sites/6/2019/08/Kodeks-wyborczy-źródło-facebook-PKW-800x450.jpg", "images": ["https://www.euractiv.pl/wp-content/uploads/sites/6/2019/12/Szymon-Hołownia-zdjęcie-z-facebook.com-szymonholowniaoficjalny-800x478.jpg", "https://www.euractiv.pl/wp-content/themes/euractiv/media/frontend/branding/logo_print.png", "https://www.euractiv.pl/wp-content/uploads/sites/6/2019/04/DEBATA-800x600.jpg", "https://www.euractiv.pl/wp-content/uploads/sites/6/2017/04/C7C13F8A-6035-48A1-B990-0E9174399F80-800x600.jpg", "https://www.euractiv.pl/wp-content/themes/euractiv/media/frontend/branding/logo.png", "https://www.euractiv.pl/wp-content/uploads/sites/6/2019/02/Szef-Ruchu-Prawdziwa-Europa-europoseł-Mirosław-Piotrowski-źródło-twitter.jpg", "data:image/gif;base64,R0lGODlhAQABAIAAAAAAAP///yH5BAEAAAAALAAAAAABAAEAAAIBRAA7", "https://www.euractiv.pl/wp-content/uploads/sites/6/2019/08/Kodeks-wyborczy-źródło-facebook-PKW-800x450.jpg", "https://www.euractiv.pl/wp-content/uploads/sites/6/2019/11/Małgorzata-Kidawa-Błońska-fot.-twitter-800x600.jpg", "https://www.euractiv.pl/wp-content/uploads/sites/6/2019/11/dwnld1424763808-800x600.jpg", "https://www.euractiv.pl/wp-content/uploads/sites/6/2019/10/Małgorzata-Kidawa-Błońska-i-Donald-Tusk-Twitter-800x600.jpg"], "movies": [], "text": "Państwowa Komisja Wyborcza zarejestrowała wczoraj dwa pierwsze komitety wyborcze: Władysława Kosiniaka-Kamysza (PSL) i Krzysztofa Bosaka (Konfederacja). Co mają do powiedzenia poszczególni kandydaci na starcie kampanii wyborczej?\n\nW majowych wyborach prezydenckich zamierzają wystartować także starający się o reelekcję prezydent Andrzej Duda, reprezentująca Platformę Obywatelską Małgorzata Kidawa-Błońska, Robert Biedroń (Lewica) oraz kandydat niezależny Szymon Hołownia. Ponadto w niedzielę swój akces zgłosił partii „Ruch Prawdziwa Europa – Europa Christi” Mirosław Piotrowski.\n\nDonald Tusk nie wystartuje w wyborach prezydenckich Szef Rady Europejskiej Donald Tusk poinformował, że nie będzie kandydował w zbliżających się wyborach prezydenckich. Uciął w ten sposób ciągnące się od dłuższego czasu spekulacje dotyczące jego politycznej przyszłości. Może to oznaczać, że w KO odbędą się niebawem prawybory, choć zarząd, …\n\nKomitety wyborcze muszą być utworzone do połowy marca\n\nKomitet wyborczy kandydata na prezydenta może utworzyć co najmniej 15 obywateli mających prawa wyborcze. Konieczne są do tego: pisemna zgoda kandydata na kandydowanie oraz na utworzenie jego komitetu. Od kandydatów urodzonych przed 1 sierpnia 1972 r. wymagane jest ponadto oświadczenie lustracyjne. Do zgłoszenia muszą zostać dołączone podpisy tysiąca obywateli popierających danego kandydata. Na utworzenie komitetów wyborczych jest czas do 16 marca.\n\nW ciągu trzech dni PKW powinna wydać postanowienie o przyjęciu zawiadomienia ws. utworzenia komitetu wyborczego (czyli na tzw. rejestrację komitetu) lub dać pełnomocnikowi trzy dni na usunięcie wad zgłoszenia. Dopiero po rejestracji komitetu przez Państwową Komisję Wyborczą, może on prowadzić agitację, a także pozyskiwać i wydatkować środki przeznaczone na kampanię.\n\nNatomiast do rejestracji kandydata w wyborach prezydenckich, konieczne jest przedstawienie minimum 100 tys. podpisów obywateli wspierających taką kandydaturę. Czas na ich zebranie kończy się 26 marca. Najpóźniej 20 kwietnia PKW musi wydać obwieszczenie z listą kandydatów.\n\nWybory 10 maja\n\nW zeszłym tygodniu marszałek Sejmu Elżbieta Witek ogłosiła datę wyborów prezydenckich i w czwartek (6 lutego) ruszyła – już formalnie – kampania wyborcza. Pierwsza tura wyborów prezydenckich odbędzie się 10 maja. Jeśli tego dnia żaden z kandydatów nie uzyska ponad połowy ważnie oddanych głosów, to 24 maja odbędzie się druga tura.\n\nMarszałek Witek przyznała, że długo zastanawiała się nad datą. “Pierwotnie miałam na myśli zupełnie inną datę – 17 maja” – ujawniła. Zmieniła zdanie, bo prosiła o to ambasada polska w Rzymie. “To mi rzeczywiście umknęło wcześniej, kiedy na myśl wpadła mi ta data 17., że w Watykanie będą hucznie obchodzone uroczystości związane z setną rocznicą urodzin Jana Pawła II. Tam będą tysiące pielgrzymów, także z Polski” – wyjaśniła Witek.\n\nMarszałek Sejmu odpowiedziała też opozycji, która zarzucała jej zwlekanie z ogłoszeniem terminu wyborów po to, żeby dać przewagę prezydentowi Dudzie, który prowadził swoją kampanię łącząc ją ze sprawowaniem obowiązków głowy państwa. Podkreśliła, że zmieściła się w czasie, bo ogłosiła termin wyborów na dzień przed upływem ostatecznego terminu.\n\nSzłapka: Ruszamy, jesteśmy pewni, że te wybory będą wygrane\n\n“Ruszamy, jesteśmy pewni, że te wybory będą wygrane, pani marszałek jest codziennie w różnych miejscach w Polsce” – przekonywał w poniedziałek (10 lutego) przed siedzibą PKW Adam Szłapka, rzecznik sztabu wyborczego Małgorzaty Kidawy-Błońskiej. Razem z posłanką Aleksandrą Gajewską poinformowali, że w poniedziałek złożone zostały dokumenty konieczne do rejestracji komitetu wyborczego kandydatki PO. ”Jesteśmy gotowi, zmotywowani i chcemy zmiany w Pałacu Prezydenckim, wierzymy, że tę zmianę może przeprowadzić właśnie Małgorzata Kidawa-Błońska” – powiedziała Gajewska.\n\nPod wnioskiem o zarejestrowanie komitetu wyborczego złożono trzy tysiące podpisów (wymagane minimum wynosi tysiąc). Ani Szłapka, ani Gajewska nie ujawnili, ile podpisów pod kandydaturą Kidawy-Błońskiej zamierzają zebrać, wobec deklaracji prezydenta Andrzeja Dudy o milionie podpisów pod jego kandydaturą. “My się ścigamy na głosy wyborców, nie będziemy się ścigać na listę zebranych podpisów” – zapewnił Szłapka. Przyznał jednak, że do zbierania podpisów chcą zaangażować jak największą liczbę osób.\n\nDwoje kandydatów PO w prawyborach prezydenckich Wicemarszałek Sejmu Małgorzata Kidawa-Błońska i prezydent Poznania Jacek Jaśkowiak, to dwoje kandydatów Platformy Obywatelskiej w prawyborach prezydenckich, których w piątek zatwierdził zarząd tego ugrupowania.\n\nHołownia też złożył dokumenty w PKW\n\nNiezależny kandydat Szymon Hołownia wymagane dokumenty złożył w PKW w poniedziałek po południu. “To bardzo ważny dzień, już na starcie kampanii pierwsza bardzo oficjalna czynność” – powiedział. Przyznał przy tym, że do swojego komitetu wyborczego zaprosił bliskie mu osoby.\n\n“To nie są ludzie z pierwszych stron polityki. To są lekarze, ludzie kultury, działacze społeczni” – wyliczał. Na konferencji wymienił m.in. europosłankę KE Janinę Ochojską, założycielkę Polskiej Akcji Humanitarnej, którą – jak powiedział – „niezwykle ceni”.\n\n“Moja wizja prezydentury opiera się na czterech filarach: bezpieczeństwie narodowym, środowisku naturalnym, solidarnej Polsce oraz samorządach i działalności obywatelskiej” – podkreślił w piątek niezależny kandydat na prezydenta. Wczoraj zadeklarował natomiast, że “przede wszystkim przestrzegałby konstytucji”. Pytany w TVN24 czym różniłby się od obecnego prezydenta Hołownia dodał, że „żaden wywodzący się z partii prezydent nie będzie w stanie rozwiązać realnych problemów, które mamy”. “Zakleszczyliśmy się w takiej polsko-polskiej wojnie. Trzeba to odblokować poprzez doprowadzenie do sytuacji, w której strony znowu będą ze sobą rozmawiać” – oświadczył kandydat na prezydenta zastrzegając, że nie będzie to proste.\n\nNawiązując do sporu wokół wymiaru sprawiedliwości Hołownia podkreślił, że jego rozwiązanie wymaga decyzji politycznej. “Nie ma innej drogi niż polityczna. Musi się zmienić prezydent” – uznał. Opowiedział się także za debatą ws. stosowania metody in vitro i zachowaniem obecnych regulacji dotyczących aborcji.\n\nHołownia kolejnym kandydatem na prezydenta Polski Swój start w wyścigu do prezydenckiego fotela ogłosił wczoraj kolejny kandydat: Szymon Hołownia. Bezpartyjny dziennikarz, publicysta i pisarz swoją decyzję ogłosił w Gdańsku. W ten sposób na nieco więcej niż pół roku przed wyborami pewnych jest trzech kandydatów: obecny prezydent kandydat …\n\nKosiniak-Kamysz “nie odpuści” reformy służby zdrowia\n\nRównież w poniedziałek PKW zarejestrowała komitety wyborcze Władysława Kosiniaka-Kamysza (PSL) i Krzysztofa Bosaka (Konfederacja). Zawiadomienia o utworzeniu ich komitetów wyborczych wpłynęły do PKW już w piątek.\n\nKandydat PSL, który z zawodu jest lekarzem, zapowiedział w niedzielę (9 lutego), że jeśli zostanie prezydentem, to “nie odpuści” kwestii reformy służby zdrowia. “Daję nadzieję na reformę służby zdrowia i mówię o tym wprost: to będzie dla mnie zadanie numer jeden jako lekarza, jako polityka i jako pacjenta” – powiedział w TVN24. Kosiniak-Kamysz dodał, że zaangażuje “wszystkie siły polityczne” i nie będzie myślał o drugiej kadencji”. “Dlaczego nikt nie ryzykuje reformy zdrowia? Bo boi się, że przegra kolejne wybory. To ja mówię wprost: nie będę kalkulował” – zapewnił.\n\nKosiniak-Kamysz odniósł się także do 13. emerytury. W czwartek Senat wniósł poprawki do ustawy o dodatkowym rocznym świadczeniu pieniężnym dla emerytów i rencistów. Jedna z nich przewiduje wykreślenie zapisów wskazujących, że „trzynastki” będą wypłacane z Funduszu Solidarnościowego. Kandydat PSL na prezydenta tłumaczył, że senatorowie nie chcieli zabierać pieniędzy przeznaczonych dla osób niepełnosprawnych. “Nie można niepełnosprawnym zabierać, żeby dać emerytom, bo to jest okrucieństwo” – ocenił Kosiniak-Kamysz. Jego zdaniem dużo lepszym rozwiązaniem niż 13. emerytura “zależna od woli prezesa, byłaby emerytura bez podatku. “I to jest projekt, który już złożyliśmy jako obywatelski. Wywalczę go w końcu” – zapewnił.\n\nPrezes PSL odniósł się również do sytuacji w polskim sądownictwie. Jego zdaniem, obecny rząd “nie przeprowadził żadnej reformy, tylko upolitycznia wymiar sprawiedliwości, który zagrozi bezpieczeństwu prawnemu, bezpieczeństwu sprawiedliwości, zablokuje rozwój Polski”. “Ja oczekuję dyscypliny od sędziów, ale w rzetelności i sprawności prowadzenia procesów, a nie będę ich dyscyplinował za to, że mają zdolność rozumowania” – oświadczył.\n\nKosiniak-Kamysz zapewnił także, że jeśli zostanie prezydentem, to tak samo będzie szanował tych, którzy na niego zagłosowali, jak i tych, którzy tego nie zrobią. “Tak samo będę dbał o wyborcę PiS-u, Platformy, innych ugrupowań. Będę dla wszystkich i będę wsłuchiwał się w głos wszystkich. To jest kluczowe, żeby od siebie zacząć. Jeżeli prezydent zacznie od siebie i pokaże swoim autorytetem, że to jest możliwe, to się przeniesie wszędzie” – przewiduje lider ludowców.\n\nKto zostanie prezydentem Polski? Kto obok Andrzeja Dudy będzie ubiegał się o urząd prezydenta RP? I dlaczego opozycja nie wystawi wspólnego kandydata? Największa niewiadoma prekampanii prezydenckiej została rozwiązana. Donald Tusk nie stanie w szranki w rywalizacji o urząd prezydenta. Jednak polityka nie znosi próżni. Decyzja przewodniczącego …\n\nBosak: Konfederacja rozpoczyna kontrrewolucję\n\n„Konfederacja jest siłą, która dziś rozpoczyna kontrrewolucję” – oświadczył kandydat Konfederacji Wolność i Niepodległość inaugurując w piątek swoją kampanię wyborczą. Krzysztof Bosak zwrócił przy tym uwagę, że Konfederacja jest „siłą połączonych konserwatystów, nurtów wolnościowych, narodowych, tradycjonalistycznych, monarchistycznych, niezależnych grup społecznych”.\n\nPrzedstawiając wartości, do których zamierza przekonywać „miliony Polaków”, Bosak wskazał przede wszystkim na „wielki szacunek i wielkie przywiązanie do suwerenności” Polski, w tym przeciwdziałanie „dalszemu uszczuplaniu suwerenności” przez instytucje UE, które – jak ocenił – „mają stałą tendencję do rozszerzania swoich kompetencji”. Odnosząc się natomiast do zarzutów Brukseli dotyczących nieprzestrzegania zasad praworządności w Polsce, Bosak powiedział, że na podstawie „nikłych podstaw traktatowych, zaczyna nam się z zagranicy narzucać już nie tylko to, jakie wartości mamy wyznawać, ale – co więcej – jakie instytucje powołane ustawą państwa polskiego istnieją, a jakie nie istnieją”.\n\nWiceprezes Ruchu Narodowego mówił też o potrzebie utrzymania „suwerenności walutowej” kraju i o polityce obronnej. Zapowiedział, że będzie zwracał uwagę m.in. na „morale żołnierzy” i obronę terytorialną oraz przypomniał, że Konfederacja opowiada się za powszechnym dostępem do broni. Jako jego kolejne ważne zadanie wymienił „siłę gospodarczą” Polski i „troskę o przedsiębiorców” i wolność gospodarczą.\n\nSądownictwo w ocenie Bosaka „leży”, ale zapowiedział, że nie będzie opowiadał się po żadnej ze stron obecnego sporu, bo żadna z nich nie ma racji ani dobrej woli. Wśród kolejnych zadań prezydenta kandydat Konfederacji wymienił „racjonalny, zdrowy model ekologii”, co – jego zdaniem – wyklucza niektóre „lewackie pomysły”, jak np. przenoszenie części produkcji z Europy do np. Azji. Wiceprezes Ruchu Narodowego opowiedział się także za „zdrowym życiem” i oddaniem pacjentom możliwości zarządzania pieniędzmi, jakie przeznaczają na ochronę zdrowia.\n\nJakiej Europy chcą polscy politycy? – odpowiadają Radosław Sikorski, Konstanty Radziwiłł, Adrian Zandberg, Robert Gwiazdowski, Maciej Gdula, Władysław T. Bartoszewski, Krzysztof Bosak „Czy przyszłość Europy jest zagrożona?” – pod takim hasłem odbyła się na Uniwersytecie Warszawskim Wielka Debata Wyborcza portalu EURACTIV.pl. Kandydaci reprezentujący ogólnopolskie komitety wyborcze dyskutowali nie tylko o swoich programach, ale także o wizjach tego jak powinna wyglądać zjednoczona Europa.\n\n\n\nEuropa …\n\nPiotrowski w kontrze do Dudy\n\n“W odpowiedzi na oczekiwania wielu osób i środowisk katolickich oraz narodowych uprzejmie informuję, że będę kandydował na urząd Prezydenta RP” – oświadczył w sobotę (8 lutego) Mirosław Piotrowski. Swój start w tych wyborach zapowiadał jednak już wcześniej. Już w grudniu zeszłego roku z apelem o kandydowanie zwrócili się do niego bowiem członkowie partii „Ruch Prawdziwa Europa – Europa Christi”, której jest prezesem. W jego ocenie założone przez niego pod koniec 2018 r. ugrupowanie jest naprawdę jedyną katolicką, chrześcijańską i prawicową partią polityczną w Polsce.\n\nPiotrowski nie kryje, że w kampanii wyborczej liczy na wsparcie Tadeusza Rydzyka (założyciela i dyrektora rozgłośni Radio Maryja oraz Telewizji Trwam) i deklaruje, że chce reprezentować środowisko katolicko-narodowe rozczarowane rządami obecnego prezydenta. W sobotę zapowiedział, że wkrótce przedstawi swój sztab wyborczy, natomiast program wyborczy ma przedstawić już w tym tygodniu.\n\n53-letni Piotrowski jest profesorem nadzwyczajnym Katolickiego Uniwersytetu Lubelskiego. Przez trzy kadencje zasiadał w Parlamencie Europejskim, a w zeszłym roku chciał kandydować w wyborach parlamentarnych. Komisja wyborcza zakwestionowała jednak część zebranych przez jego komitet podpisów.\n\nRuch Prawdziwa Europa przygotowuje listy wyborcze do PE Ruch Prawdziwa Europa – Europa Christi został wpisany do ewidencji partii politycznych, a szef tego ugrupowania – związany z dyrektorem Radia Maryja o. Tadeuszem Rydzykiem europoseł PiS Mirosław Piotrowski zapowiedział szybkie decyzje ws. list wyborczych do Parlamentu Europejskiego.\n\nSondaże: Pierwszą turę wygrywa Duda, druga już mniej pewna\n\nPrezydent Andrzej Duda uzyskał 43,7 proc. poparcia (-0,3 pkt proc.), a Małgorzata Kidawa-Błońska 29,2 proc. (+5,9 pkt proc.) w lutowym sondażu dotyczącym wyborów prezydenckich przeprowadzonym przez IBRiS dla „Rzeczpospolitej” i opublikowanym we wczorajszym wydaniu dziennika.\n\nNa trzecim miejscu znalazł się Szymon Hołownia (niezależny) uzyskując 8,1 proc. poparcia (+2,4 pkt proc.), a za nim Robert Biedroń (Lewica) – 6,9 proc. (+0,3 pkt proc.). Kolejne miejsce zajął Władysław Kosiniak-Kamysz (PSL) – 4 proc. (-3 pkt proc.), a następne Krzysztof Bosak (Konfederacja) – 3,8 proc. (-1,3 pkt proc.).\n\nW ewentualnej II turze wyborów prezydenckich, zarówno w starciu z Małgorzatą Kidawą-Błońską, jak i Robertem Biedroniem, wygrywa urzędujący prezydent, zyskując poparcie ok. połowy (ok. 50 proc.) badanych. „I tylko – paradoksalnie – w jednym wariancie ma mniej niż połowę głosów – w starciu z Władysławem Kosiniakiem-Kamyszem (49,6 proc. do 45,3 proc.)” – zwraca uwagę „Rz”. “Gra jest otwarta” – ocenia szef IBRiS Marcin Duma. “Przewaga Dudy w parach II tury jest faktem, ale to wyniki tylko nieznacznie powyżej 50 proc. (w przypadku starcia z Kidawą-Błońską i Biedroniem). To jeszcze nie jest rozstrzygnięcie” – dodał.\n\nNatomiast w sondażu przeprowadzonym pod koniec zeszłego miesiąca przez Kantar dla „Faktów” TVN i TVN24, 44 procent ankietowanych zadeklarowało poparcie dla ubiegającego się o reelekcję Andrzeja Dudy. Na drugą Małgorzatę Kidawę-Błońską (PO) głosowałaby niespełna jedna czwarta (24 proc.) badanych. Kandydata niezależnego Szymona Hołownię wskazało dziewięć procent badanych, a Roberta Biedronia (Lewica) – osiem procent. Zamiar wsparcia kandydatury Władysława Kosiniaka-Kamysza (PSL) zadeklarowało cztery procent respondentów, a Krzysztofa Bosaka (Konfederacja) – trzy procent.\n\nGdyby natomiast doszło do drugiej tury i spotkaliby się w niej Andrzej Duda oraz Małgorzata Kidawa-Błońska, to 54 procent badanych swój głos oddałoby na obecnego prezydenta, a 42 procent – na wicemarszałek Sejmu.", "keywords": [], "meta_keywords": [""], "tags": ["PKW", "I tura 10 maja", "Krzysztof Bosak", "Elżbieta Witek", "Małgorzata Kidawa-Błońska", "Szymon Hołownia", "wybory prezydenckie w Polsce 2020", "rejestracja", "Aleksandra Gajewska", "Kantar", "Marcin Duma", "Władysław Kosiniak-Kamysz", "komitety wyborcze", "sondaż", "Andrzej Duda", "Mirosław Piotrowski", "IBRIS", "Adam Szłapka", "Tadeusz Rydzyk", "II tura 24 maja", "Robert Biedroń"], "authors": [], "publish_date": "Tue Feb 11 06:43:32 2020", "summary": "", "article_html": "", "meta_description": "Państwowa Komisja Wyborcza zarejestrowała wczoraj dwa pierwsze komitety wyborcze: Władysława Kosiniaka-Kamysza (PSL) i Krzysztofa Bosaka (Konfederacja). Tego samego dnia do PKW trafiły dokumenty konieczne do rejestracji kolejnych komitetów: Małgorzaty Kidawy-Błońskiej (PO)i  kandydata niezależnego Szymona Hołowni.", "meta_lang": "pl", "meta_favicon": "https://www.euractiv.pl/wp-content/themes/euractiv_pl/favicon.ico", "meta_data": {"viewport": "width=device-width", "generator": "WordPress 5.2.2", "robots": "max-snippet:160, max-image-preview:large", "googlebot-news": "max-snippet:160, max-image-preview:large", "googlebot": "max-snippet:160, max-image-preview:large", "description": "Państwowa Komisja Wyborcza zarejestrowała wczoraj dwa pierwsze komitety wyborcze: Władysława Kosiniaka-Kamysza (PSL) i Krzysztofa Bosaka (Konfederacja). Tego samego dnia do PKW trafiły dokumenty konieczne do rejestracji kolejnych komitetów: Małgorzaty Kidawy-Błońskiej (PO)i  kandydata niezależnego Szymona Hołowni.", "twitter": {"card": "summary_large_image", "site": "@EurActivPoland", "title": "Ruszyła kampania prezydencka w Polsce", "description": "Państwowa Komisja Wyborcza zarejestrowała wczoraj dwa pierwsze komitety wyborcze: Władysława Kosiniaka-Kamysza (PSL) i Krzysztofa Bosaka (Konfederacja). Tego samego dnia do PKW trafiły dokumenty konieczne do rejestracji kolejnych komitetów: Małgorzaty Kidawy-Błońskiej (PO)i  kandydata niezależnego Szymona Hołowni.", "image": "https://www.euractiv.pl/wp-content/uploads/sites/6/2019/08/Kodeks-wyborczy-źródło-facebook-PKW-800x450.jpg"}, "og": {"title": "Ruszyła kampania prezydencka w Polsce", "url": "https://www.euractiv.pl/section/demokracja/news/ruszyla-kampania-prezydencka-w-polsce/", "type": "article", "site_name": "www.euractiv.pl", "image": {"identifier": "https://www.euractiv.pl/wp-content/uploads/sites/6/2019/08/Kodeks-wyborczy-źródło-facebook-PKW-800x450.jpg", "alt": "https://www.euractiv.pl/section/demokracja/news/ruszyla-kampania-prezydencka-w-polsce/"}, "description": "Państwowa Komisja Wyborcza zarejestrowała wczoraj dwa pierwsze komitety wyborcze: Władysława Kosiniaka-Kamysza (PSL) i Krzysztofa Bosaka (Konfederacja). Tego samego dnia do PKW trafiły dokumenty konieczne do rejestracji kolejnych komitetów: Małgorzaty Kidawy-Błońskiej (PO)i  kandydata niezależnego Szymona Hołowni."}, "article": {"published_time": "2020-02-11 06:43:32", "author": "Barbara Bodalska", "section": "Demokracja", "tag": "wybory prezydenckie w Polsce 2020"}, "msapplication-TileImage": "https://www.euractiv.pl/wp-content/uploads/sites/6/2017/03/cropped-ea_favicon_32x32-270x270.png"}, "canonical_link": "https://www.euractiv.pl/section/demokracja/news/ruszyla-kampania-prezydencka-w-polsce/"}