{"source_url": "https://web.archive.org", "url": "https://web.archive.org/web/20200210004756id_/https://www.merkur.de/politik/thueringen-nach-wahl-fiasko-afd-fdp-verlieren-umfrage-stark-zr-13523500.html", "title": "Thüringen: Nach Wahl-Fiasko verlieren AfD und FDP in Umfrage stark", "top_image": "https://www.merkur.de/bilder/2020/02/05/13523500/855111098-politischer-thueringen-paul-ziemiak-lehnt-jegliche-unterstuetzung-linken-archiv-1537B0R2gzef.jpg", "meta_img": "https://www.merkur.de/bilder/2020/02/05/13523500/855111098-politischer-thueringen-paul-ziemiak-lehnt-jegliche-unterstuetzung-linken-archiv-1537B0R2gzef.jpg", "images": ["https://www.merkur.de/bilder/2020/02/05/13523500/855111098-politischer-thueringen-paul-ziemiak-lehnt-jegliche-unterstuetzung-linken-archiv-1537B0R2gzef.jpg", "https://www.merkur.de/bilder/2020/02/05/13523500/467633118-thueringen-thomas-kemmerich-YjzdPVLZmNG.jpg", "https://www.merkur.de/images/authors/id/ktho/autor_Thorwarth_Katja-20190409151008912-2e2.jpg", "https://vg03.met.vgwort.de/na/40b0d8238b204e509b9d096015282a0d", "https://www.merkur.de/images/authors/id/jakob-maurer/autor_Maurer_Jakob-20200122100207562-34e2.jpg", "https://www.merkur.de/bilder/2020/02/04/13521983/1894337418-susanne-hennig-wellsow-am-mittwoch-neben-bodo-ramelow-im-thueringer-landtag-KpY8QKc0.jpg", "https://www.merkur.de/images/authors/id/tvd/autor_Dicke_Tim-Vincent-20200130105735027-2fe2.jpg", "https://www.merkur.de/bilder/2020/02/05/13523500/302658518-thueringen-28NG.jpg", "https://www.merkur.de/bilder/2020/02/05/13523500/501866667-thueringen-thomas-kemmerich-annegret-kramp-karrenbauer-2cNG.jpg", "https://www.merkur.de/bilder/2020/02/09/13530766/624328503-us-praesident-trump-bleibt-im-amt-1d8JOYYW5Ec0.jpg", "https://merkur.de/images/merkur-de/img/netid_468x60-20181127115407.png", "https://www.merkur.de/bilder/2020/02/05/13523500/1770675470-thueringen-3kNG.jpg", "https://www.merkur.de/bilder/2020/02/09/13529960/334611815-urn-newsml-dpa-com-20090101-200209-99-834500_large_4_34-3Mc0.jpg", "https://www.merkur.de/bilder/2020/02/01/13516324/319360769-pelosi-spricht-bei-pressekonferenz-im-kapitol-BKUhBesNOc0.jpg"], "movies": [], "text": "Die SPD beharrt auf der Wahl Bodo Ramelows (Die Linke) zum Ministerpräsidenten. Die CDU hält dagegen. Paul Ziemiak lehnt jegliche Unterstützung für die Linken ab.\n\nThomas Kemmerich (FDP) tritt mit sofortiger Wirkung als Ministerpräsident von Thüringen zurück\n\ntritt mit sofortiger Wirkung als von zurück Der Ost-Beauftragte Christian Hirte (CDU) wird von Angela Merkel (CDU) wegen eines Glückwunsch-Tweets entlassen\n\n(CDU) wird von Angela Merkel (CDU) wegen eines Glückwunsch-Tweets entlassen Bodo Ramelow steht für die erneute Ministerpräsidenten-Wahl in Thüringens Landtag bereit\n\n>>> Ticker aktualisieren <<<\n\nUpdate vom 09.02.2020, 20.52 Uhr: CDU-Generalsekretär Paul Ziemiak lehnt eine Unterstützung Bodo Ramelows (Linke) durch CDU-Abgeordnete bei einer erneuten Ministerpräsidenten-Wahl in Thüringen ab. „Es wird keine Stimmen der CDU für Herrn Ramelow oder jemand anderen von den Linken geben, um Ministerpräsident zu werden“, sagte Ziemiak am Sonntagabend in der ZDF-Sendung „Berlin direkt“. „Herr Ramelow hat keine Mehrheit in diesem Parlament, und deswegen wird es auch keine Unterstützung für Herrn Ramelow von der CDU geben. Da braucht man sich überhaupt nichts vorzumachen.“\n\nFDP-Generalsekretärin verurteilt Anfeindungen gegen Liberale\n\nUpdate vom 09.02.2020, 20.40 Uhr: FDP-Generalsekretärin Linda Teuteberg hat Anfeindungen von Mitgliedern ihrer Partei nach der Ministerpräsidenten-Wahl in Thüringen verurteilt. „Für die in Thüringen gemachten Fehler haben wir Freien Demokraten uns entschuldigt. Selbstverständlich stellen wir uns kritischen Fragen. Nur so können wir verlorenes Vertrauen zurückgewinnen“, erklärte Teuteberg am Sonntag.\n\n„Wenn jetzt aber Mitglieder der FDP angefeindet und bedroht werden, dann ist das inakzeptabel.“ Es gehe hier um anständige Menschen, die sich ehrenamtlich für unsere Demokratie engagierten. „Hier sollten wir als Demokraten, über Parteigrenzen hinweg, ein Zeichen gegen Hass und Hetze setzen.“ In den vergangenen Tagen war unter anderem die FDP-Zentrale in Düsseldorf mit Parolen besprüht worden.\n\nThüringen: SPD beharrt auf Wahl Bodo Ramelows\n\nUpdate vom 09.02.2020, 18.48 Uhr: Die Sozialdemokraten beharren auf der Wahl des Linken-Politikers Bodo Ramelow zum Thüringer Ministerpräsidenten – zumindest für eine Übergangszeit bis zu Neuwahlen. Das machten die Bundesvorsitzenden Norbert Walter-Borjans und Saskia Esken sowie der Thüringer SPD-Chef Wolfgang Tiefensee am Sonntag gemeinsam am Rande einer Klausurtagung des SPD-Bundesvorstands in Berlin deutlich. Sie forderten CDU und FDP auf, mit für die dafür notwendige Mehrheit im Landtag zu sorgen.\n\nDie SPD stellte sich damit gegen eine Forderung des FDP-Bundesvorsitzenden Christian Lindner, einen neutralen Kandidaten übergangsweise zum Ministerpräsidenten zu küren. Tiefensee nannte diesen Vorschlag \"eine Unverschämtheit\". Das Vorgehen Lindners schüre Zweifel, ob der FDP-Chef \"die enorme Tragweite dessen begriffen\" habe, was in Thüringen vorgefallen sei.\n\nLindner hatte zuvor gesagt, er halte \"in dieser extrem empfindlichen Situation Herrn Ramelow nicht für einen geeigneten Kandidaten\". Er schlug vor, \"wie seinerzeit in Österreich eine unabhängige Persönlichkeit an die Spitze der Regierung zu wählen\".\n\nBodo Ramelow warnt vor „Staatkrise“ in Thüringen\n\nUpdate vom 09.02.2020, 16.37 Uhr: Bodo Ramelow (Linke) hat bei einem Neubeginn mit ihm in Thüringen um Unterstützung von FDP und CDU geworben. \"Ich bin willens, meine Hand auszustrecken. Ich werde auch in Abstimmung mit CDU und FDP das Land bis zu Neuwahlen regieren\", sagte Ramelow der \"Bild\"-Zeitung in einem Interview, das am Montag erscheinen wird. Eine Neuwahl des Thüringer Landtages könnte es nach seiner Ansicht nach den Sommerferien geben.\n\nRamelow sieht das Bundesland momentan \"auf dem Weg in eine fundamentale Staatskrise\". Die derzeitige Situation sei eine einzige Katastrophe. Thomas Kemmerich (FDP) sei seit seinem Rücktritt am Samstag nur noch geschäftsführend im Amt. Er habe nur eine Riege an Staatssekretären von Linke, SPD und Grünen, die jederzeit ihre Versetzung in den einstweiligen Ruhestand beantragen könnten. \"Und Kemmerich kann als zurückgetretener Ministerpräsident weder die Vertrauensfrage stellen noch Minister ernennen.\"\n\nThüringen: Grüne warnen vor Risiken einer Neuwahl\n\nUpdate vom 09.02.2020, 16.12 Uhr: Der Vorsitzende der Thüringer Grünen-Fraktion, Dirk Adams, hat vor dem Risiko einer Neuwahl gewarnt. Es sei nicht sicher, dass das Wahlergebnis im Wesentlichen anders ausfallen würde als das vom Herbst, sagte Adams am Sonntag der Deutschen Presse-Agentur. \"Die Thüringer wünschen sich keine Neuwahlen, sondern klare Verhältnisse. Das geht mit (dem Linken Bodo) Ramelow als Ministerpräsident, mit Ministern und mit einem Haushalt - möglichst einem Doppelhaushalt\", betonte Adams.\n\nZwar sei auch denkbar, dass Ramelow nach einer Wahl zum Regierungschef die Vertrauensfrage stelle, um eine Neuwahl zu ermöglichen. \"Ich könnte mir aber vorstellen, dass die AfD dann Lust bekommt, selbst eine Ministerpräsidentenwahl zu beantragen und Björn Höcke als Kandidaten aufzustellen\", sagte Adams. Höcke könne dann im dritten Wahlgang gewählt werden, wenn niemand gegen ihn kandidiere. Nach einer erfolglosen Vertrauensfrage hat das Parlament drei Wochen lang Zeit, einen neuen Regierungschef zu wählen. Gelingt dies nicht, ist der Weg für eine Neuwahl frei.\n\nThüringen: Alexander Gauland (AfD) provoziert\n\nUpdate vom 09.02.2020, 12 Uhr: Alexander Gauland, AfD-Fraktionvorsitzender im Bundestag sorgt nun erneut mit einer Äußerung für Empörung. So forderte er die Thüringer AfD dazu auf, bei einer erneuten Landtagswahl für den ehemaligen Ministerpräsidenten Bodo Ramelow (Linke) zu stimmen,„um ihn sicher zu verhindern.“ Ramelow dürfte das Amt dann nicht annehmen, wenn er Stimmen von der AfD erhalte, sagte Gauland nach Angaben von Fraktionssprecher Christian Lüth.\n\nAfD-Fraktionschef Alexander Gauland mischt sich in Debatte\n\nDie Bemerkung sorgt für Wut. \"Die Aufforderung Herrn Gaulands an die Thüringer AfD zeigt ihr Ziel, die demokratischen Institutionen kaputt zu machen\", sagte die Thüringer Landes- und Fraktionschefin der Linken, Susanne Hennig-Wellsow, am Sonntag der Nachrichtenagentur AFP. Die Linke will daher vor einer Wahl klare demokratische Mehrheiten. \"Wir werben für eine deutliche Wahl von Bodo Ramelow zum Ministerpräsidenten im ersten Wahlgang, mit Stimmen von CDU und FDP\", sagte Hennig-Wellsow. \"Wir wollen die Reihen der Demokraten wieder schließen.\" Eine Enthaltung der CDU im dritten Wahlgang, wenn eine einfache Mehrheit genügt, reiche nicht.\n\nThüringen-Krise: Bodo Ramelow (Linke) empört sich auf Twitter\n\nAuch Bodo Ramelow äußerte sich und nennt Gaulands Seitenhieb eine „neue AfD-Taktik. Der AfD gehe es \"überhaupt nicht um die Demokratie\", schrieb der ehemalige Ministerpräsident Bodo Ramelow (Linke) am Wochenende im Kurzbotschaftendienst Twitter. \"Vor dem Rücktritt Kemmerichs wollte man mich aus dem Amt jagen und nun wählen? So agieren Demokratieverächter!\"\n\nMit dieser Ankündigung der AfD wird deutlich, dass es Herrn Höcke,den man - gerichtlich bestätigt - einen Faschisten nennen kann, überhaupt nicht um die Demokratie geht. Vor dem Rücktritt Kemmerichs wollte man mich aus dem Amt jagen und nun wählen? So agieren Demokratieverächter! https://t.co/vHfZTNKgqh — Bodo Ramelow (@bodoramelow) February 8, 2020\n\nUpdate vom Sonntag, 09.02.2020, 9.09 Uhr: Das Wahldebakel in Thüringen hat auch große Einwirkung auf das Wahlverhalten der Bundesbürger. Laut Daten des Forsa-Instituts für das RTL/ntv-Trendbarometer verliert vor allem die Bundes-FDP deutlich. Sie büßt die Hälfte ihrer Stimmen ein und kommt nur noch auf 5 Prozent. Auch die AfD gehört laut dieser Umfrage zu den Verlierern: 9 Prozent der Wäherinnen und Wähler würden bei der AfD ihr Kreuz machen, ein Minus von 2 Prozent. Die ebenfalls heftig kritisierte CDU blieb zusammen mit der CSU stabil bei 28 Prozent.\n\nThüringen-Wahl: Bei Umfragen stürzen AfD und FDP ab\n\nZu den Gewinnern zählen die SPD und die Linke, die jeweils um 2 Prozent auf 15 beziehungsweise 10 Prozent zulegen. Auch die Grünen legen einen Prozent zu und kämen bei einer theoretischen Bundeswahl auf 24 Prozent. Die größte Veränderung gab es allerdings bei den Nichtwählern: Ihr Wert sank um 7 Prozentpunkte auf 17 Prozent.\n\nUpdate vom Sonntag, 09.02.2020, 6.36 Uhr: Die Entlassung von Christian Hirte aufgrund eines Glückwunsch-Tweets an Kemmerich zu seiner Wahl als Thüringer Ministerpräsidenten stößt in der CDU nicht nur auf positive Resonanzen. Kritik kommt vom Landesverband Thüringen. Hirte habe sich „unermüdlich für seine Heimatregion und die Belange der Menschen im Osten eingesetzt“, heißt es von deren Generalsekretär Raymund Walk. Aber auch die „Junge Gruppe“ der Unions-Bundesfraktion kritisiert den Schritt von Kanzlern Angela Merkel (CDU).\n\nVon „tiefer Enttäuschung und Besorgnis“ spricht zum Beispiel der Vorsitzende der „Jungen Gruppe“. Weiter twittert er, dass das „Handeln im Kanzleramt sorgt nur noch für Kopfschütteln“ sorge.\n\nD Handeln im Kanzleramt sorgt nur noch für Kopfschütteln, tiefe Enttäuschung & Besorgniss, dass d eigene Partei zum Wohle d Koalitionsfriedens geopfert wird. Was für ein Schaden für d @CDU & unsere Demokratie! https://t.co/fLxMFunaqE — Mark Hauptmann (@MarkHauptmann) February 8, 2020\n\nAuch dass sich die Landtagsfraktion der CDU bei Neuwahlen enthalten möcht und somit den Weg frei macht für eine Wiederwahl von Bodo Ramelow von der Linkspartei stößt auf Missfallen, besonders bei Mitgliedern der Werteunion. Deren Vorsitzender, Alexander Mitsch, wirft Angela Merkel „einen offenen Bruch mit den Prinzipien unserer Partei vor“, heißt es auf spiegel.de.\n\nThüringen: Thomas Kemmerich tritt als Ministerpräsident zurück - und bleibt geschäftsführend im Amt\n\nUpdate vom Samstag, 08.02.2020, 20.50 Uhr: Nach Angaben des thüringischen Landtags ging Kemmerichs Rücktrittserklärung gegen 18.00 Uhr bei Landtagspräsidentin Birgit Keller ein. „Ich respektiere die Entscheidung von Herrn Kemmerich und hoffe, dass unser Land schnell wieder zur Normalität zurückkehrt“, sagte Keller. „Über das weitere Verfahren wird in den kommenden Tagen entschieden.“\n\nUpdate vom Samstag, 08.02.2020, 20.25 Uhr: Am morgigen Sonntag geht es in der Causa Thüringen weiter: Der SPD-Vorstand will bei einer Klausurtagung die Ergebnisse des Koalitionsausschusses zur Thüringen-Krise bewerten. Am Nachmittag trifft sich außerdem in Berlin die FDP-Bundestagsfraktion. Es wird erwartet, dass sich Fraktionschef Christian Lindner öffentlich äußert, womöglich auch zur Rolle der FDP bei der Regierungskrise in Thüringen.\n\nThüringen: Thomas Kemmerich bleibt geschäftsführender Ministerpräsident\n\nUpdate vom Samstag, 08.02.2020, 20.00 Uhr: Thomas Kemmerich bleibt laut Verfassung auch nach seinem Rückzug noch im Amt, bis in Thüringen ein neuer Ministerpräsident gewählt wurde - allerdings nur geschäftsführend. Er kann jetzt allerdings nicht mehr die Vertrauensfrage im Landtag stellen. „Unbenommen ist dem Landtag aber die Möglichkeit, ganz regulär einen neuen Ministerpräsidenten zu wählen“, sagte der Jenaer Verfassungsrechtler Michael Brenner der Deutschen Presse-Agentur.\n\nDer Vizechef der Thüringer Linken, Steffen Dittes, schloss Neuwahlen nicht aus. „Es ist nicht die Frage ob, sondern wann es Neuwahlen gibt“, sagte Dittes der dpa. Darüber zu entscheiden sei der zweite Schritt, nachdem eine rot-rot-grüne Minderheitsregierung mit Ministerpräsident Bodo Ramelow an der Spitze gewählt worden sei.\n\nThüringen: Thomas Kemmerich (FDP) tritt zurück, Bodo Ramelow (Linke) steht bereit\n\nUpdate vom Samstag, 08.02.2020, 17.30 Uhr: Die Linke sieht nach der Rücktrittserklärung des mit AfD- und CDU-Stimmen gewählten Ministerpräsidenten Thomas Kemmerich (FDP) den Weg für die Wahl von Bodo Ramelow in das Amt frei. „Bodo Ramelow steht bereit, er hat ein Kabinett, das er nach seiner Wahl berufen kann“, sagte der Vizevorsitzende der Thüringer Linken, Steffen Dittes, der Deutschen Presse-Agentur in Erfurt. Thüringen müsse möglichst schnell eine handlungsfähige Regierung bekommen. Er gehe davon aus, dass die Ministerpräsidentenwahl von Ramelow noch im Februar im Landtag erfolgen könne, so Dittes.\n\nErwartungen habe die Linke allerdings an die CDU und die FDP, die nach dem politischen Beben der vergangenen Tage angekündigt habe, mit dafür zu sorgen, dass es wieder stabile politische Verhältnisse in Thüringen gibt. „Wir haben die Erwartungshaltung, dass Bodo Ramelow im ersten Wahlgang gewählt wird. Das schafft man nicht mit Enthaltungen und einem dritten Wahlgang“ sagte Dittes. Die Linke fordere CDU und FDP darum auf, Ramelows Wahl zu unterstützen. Seiner rot-rot-grünen Koalition fehlen vier Stimmen im Parlament.\n\nUpdate vom Samstag, 08.02.2020, 17.20 Uhr: Die Linke im Bund hat den Rücktritt des Thüringer Ministerpräsidenten Thomas Kemmerich (FDP) begrüßt. „Dieser Schritt war längst überfällig“, sagte Bundesgeschäftsführer Jörg Schindler am Samstag der Nachrichtenagentur AFP. Jede Stunde, in der er länger im Amt geblieben wäre, „hätte die Demokratie mehr beschädigt“. CDU und FDP seien „nun aufgefordert aufzuarbeiten, wie es in ihren Landtagsfraktionen zu dieser Wahl kommen konnte“. Linken-Chef Bernd Riexinger nannte den Rücktritt „folgerichtig“. Im Kurzbotschaftendienst Twitter schrieb er: „Der große politische Flurschaden bleibt.“ Riexinger dankte „allen, die politisch wach waren und schnell reagiert haben“.\n\nDer #KemmerichRuecktritt ist folgerichtig. Der große politische Flurschaden bleibt. Unverantwortlich und erschreckend, was sich da manche Politiker der #CDU und #FDP geleistet haben. Danke an alle, die politisch wach waren und schnell reagiert haben! — Bernd Riexinger (@b_riexinger) February 8, 2020\n\nThüringen: Daniel Günther rät CDU zur Tolerierung\n\nUpdate vom Samstag, 08.02.2020, 16.45 Uhr: Der schleswig-holsteinische Ministerpräsident Daniel Günther rät der CDU, eine Regierung mit Beteiligung der Linkspartei unter Umständen zu tolerieren. Bisher hat die CDU-Spitze dies unter Verweis auf einen Parteitagsbeschluss von 2018 ausgeschlossen. Die CDU lehne eine Koalition mit der Linkspartei genauso ab wie mit der AfD, sagte das CDU-Präsidiumsmitglied am Samstag in Kiel am Rande einer Klausurtagung der Spitze der Nord-CDU. „Aber klar ist auch: Wenn Linkspartei und AfD im Landtag eine Mehrheit haben, reicht das als Antwort nicht aus.“ Was das bedeute? „Das bedeutet an der Stelle, dass wir ein solches Bündnis auch tolerieren würden, auch in der Lage wären, auch inhaltlich zusammenzuarbeiten.“ Er sagte nicht, ob er das allein auf Thüringen bezieht, das gerade in einer Regierungskrise steckt.\n\nUpdate vom Samstag, 08.02.2020, 16.00 Uhr: Thüringens Grünen-Fraktionschef Dirk Adams hat die Rücktrittserklärung von Thomas Kemmerich begrüßt. „Das ist überfällig. Zum Glück ist das jetzt das Ende der Trickserei“, sagte Adams in Erfurt.\n\nUpdate vom Samstag, 08.02.2020, 15.18 Uhr: Die große Koalition in Berlin fordert gemeinsam eine baldige Neuwahl in Thüringen. Nach einer Sitzung des Koalitionsausschusses betonten CDU, CSU und SPD am Samstag in Berlin, dass umgehend ein neuer Ministerpräsident im Landtag gewählt werden müsse.\n\nThüringen: Thomas Kemmerich (FDP) tritt als Ministerpräsident zurück\n\nUpdate vom Samstag, 08.02.2020, 15.12 Uhr: Thüringens Ministerpräsident Thomas Kemmerich (FDP) tritt mit sofortiger Wirkung zurück. „Hiermit erkläre ich meinen Rücktritt als Ministerpräsident des Freistaates Thüringen mit sofortiger Wirkung“, erklärte er in Erfurt. Sämtliche aus dem Amt des Ministerpräsidenten und des geschäftsführenden Ministerpräsidenten entstehenden Bezüge werde er an die Staatskasse zurückgeben.\n\nUpdate vom Samstag, 08.02.2020, 12.21 Uhr: Den Tweet hätte er besser mal gelassen. Weil Christian Hirte (CDU), Ost-Beauftragter der Bundesregierung, via Nachrichtendienst Twitter dem Thüringer Ministerpräsidenten Thomas Kemmerich (FDP) zum Wahlsieg gratulierte, muss er nun gehen. Bundeskanzlerin Angela Merkel (CDU) schlug am Samstag die Entlassung Hirtes vor, wie Regierungssprecher Steffen Seibert mitteilte.\n\nHerzlichen Glückwunsch @KemmerichThL! Deine Wahl als Kandidat der Mitte zeigt noch einmal, dass die Thüringer RotRotGrün abgewählt haben. Viel Erfolg für diese schwierige Aufgabe zum Wohle des Freistaats #Thüringen! — Christian Hirte (@ChristianHirte) February 5, 2020\n\nHirte selbst hatte am Samstagvormittag im Kurzbotschaftendienst Twitter geschrieben, Merkel habe ihm mitgeteilt, \"dass ich nicht mehr Beauftragter der Bundesregierung für die Neuen Länder sein kann\". Er habe daher um seine Entlassung gebeten.\n\nFrau Bundeskanzlerin Merkel hat mir in einem Gespräch mitgeteilt, dass ich nicht mehr Beauftragter der Bundesregierung für die Neuen Länder sein kann. Ihrer Anregung folgend, habe ich daher um meine Entlassung gebeten. — Christian Hirte (@ChristianHirte) February 8, 2020\n\nCDU-Parteispitze bewertet Ministerpräsidenten-Wahl in Thüringen als „unverzeihlich“\n\nUpdate vom Samstag, 08.02.2020, 10.17 Uhr: Die gesamte Parteispitze der CDU hat, gemeinsam mit Bundeskanzlerin Angela Merkel, die Ministerpräsidentenwahl in Thüringen als „unverzeihlich„ bewertet. Nun werden Rufe nach einer Auflösung der sogenannten Wertunion, einer konservativen Parteigruppierung innerhalb der CDU, immer lauter. „Wir brauchen keine AfD-Hilfstruppe in unseren Reihen“, so der Bundesvize des CDU-Arbeitnehmerflügels CDA, Christian Bäumler, gegenüber dem „Handelsblatt“.\n\n+ Starke Kritik gegen die Werteunion aus den eigenen Reihen. So auch von Christian Bäumler. © Patrick Seeger/dpa\n\nVertreter der Werteunion hatten die mit AfD-Stimmen erfolgte Wahl des FDP-Politikers Thomas Kemmerich zum thüringischen Ministerpräsidenten begrüßt. Bäumler betonte, wer den Abgrenzungsbeschluss der CDU zur AfD nicht akzeptiere, dürfe keine Verantwortung in der Union übernehmen.\n\nThüringen-Fiasko erschüttert Große Koalition: Krisentreffen im Kanzleramt\n\nÄhnlich äußerte sich der frühere CDU-Generalsekretär Ruprecht Polenz. Bundeskanzlerin Angela Merkel habe im Einklang mit der gesamten Parteispitze der CDU die Ministerpräsidentenwahl als \"unverzeihlich\" bewertet. Die Werteunion habe hingegen darauf hingearbeitet, den bisherigen Ministerpräsidenten Bodo Ramelow (Linke) \"mit Hilfe der faschistischen AfD abzuwählen und feiert das Ergebnis\", sagte Polenz. \"Das geht weit über die mögliche Bandbreite politischer Aktivitäten von Christdemokraten hinaus.\"\n\nEs sei daher \"höchste Zeit, dass der CDU-Bundesvorstand seine Forderung nach Auflösung der Werteunion durchsetzt\", forderte Polenz. Der CDA-Vorschlag sei dafür ein möglicher Weg. Der Bundesvorsitzende der Werteunion, Alexander Mitsch, wies den Vorstoß des CDU-Arbeitnehmerflügels zurück. \"Ein linker Ministerpräsident ist Herrn Bäumler also lieber als einer von der FDP\", sagte er dem \"Handelsblatt\". Es sei \"eine Schande\", dass solche Positionen in der CDU \"unverhohlen vertreten werden\".\n\nThüringen-Krise: Heftige Debatten auf Bundesebene\n\nMit dieser Meinung stelle sich Bäumler \"selbst ins Abseits\". Die Werteunion ist eine Gruppierung konservativer Christdemokraten. Sie argumentiert, dass die CDU unter Merkel zu weit nach links gerückt sei und wieder konservativere Positionen vertreten müsse. Sie firmiert als eingetragener Verein und zählt nicht zu den offiziellen Parteigliederungen. Anders als es die Beschlusslage der CDU vorsieht, schließt die Werteunion eine Zusammenarbeit zwischen CDU und AfD nicht grundsätzlich aus.\n\n+ Annegret Kramp-Karrenbauer, CDU-Vorsitzende, auf dem Weg zur Sitzung der CDU Landtagsfraktion Thüringen. © Bodo Schackow/dpa\n\nUpdate vom Samstag, 08.02.2020, 8.35 Uhr: Für die Bundes-SPD ist CDU-Chefin Annegret Kramp-Karrenbauer für die politische Situation in Thüringen nach der Wahl mitverantwortlich. Die Sozialdemokraten werfen ihr vor, sie habe sich nicht gegenüber dem Landesverband Thüringen durchsetzen können.\n\nSo sorgt die Situation in Erfurt auch für Spannungen innerhalb der Großen Koalition. Für Samstag (08.02.2020) ist deshalb ein Krisentreffen des Koalitionsausschusses mit den Spitzen von CDU und SPD geplant. Die SPD hatte um das Treffen bei Angela Merkel im Kanzleramt gebeten.\n\nUpdate, 07.02.2020, 21.59 Uhr: Nach dem Debakel um die Ministerpräsidentenwahl in Thüringen hat sich Ex-Ministerpräsident Bodo Ramelow (Linke) gegen sofortige Neuwahlen ausgesprochen. Ein solcher Schritt wäre „fahrlässig“, weil Thüringen dadurch lange Zeit regierungslos sein könne, sagte Ramelow in einem Interview mit dem MDR. Der Linke-Politiker plädiert stattdessen für eine erneute Ministerpräsidentenwahl - bei der er selbst wieder kandidieren will.\n\nSeinen Nachfolger Thomas Kemmerich (FDP) forderte Ramelow auf, schnell die Vertrauensfrage zu stellen. Dabei würde Kemmerich scheitern, sagte Ramelow voraus. Drei Tage später könne dann er selbst bei einer neuen Wahl vom Landtag ins Amt gebracht werden. Trotz aller Enttäuschung über die Ereignisse der vergangenen Tage werbe er auch bei Kemmerich sowie dem CDU-Landeschef Mike Mohring für einen geordneten Übergang. „Ich bin bereit, jedem die Hand entgegenzustrecken“, betonte Ramelow.\n\n\"Ich habe der #FDP zugetraut, dass sie die rote Linie nicht überschreitet und hätte zumindest erwartet, dass Herr #Kemmerich die Wahl nicht annimmt.\" @bodoramelow #mdr #MPWahl — DIE LINKE Thueringen (@die_linke_th) February 7, 2020\n\n„Wenn wir nicht zusammenstehen und die Demokratie verteidigen, dann führen uns die AfD-ler und dieser Mensch, Herr Höcke, den man gerichtlich bestätigt Faschist nennen darf, vor“, sagte er mit Blick auf den Thüringer AfD-ChefBjörn Höcke. Man dürfe nicht zulassen, „dass in dem Land, in dem wir Buchenwald und Dora hatten, in dem die Verbrennungsöfen von Auschwitz gebaut worden sind“, die Zeit von 1933 bis 1945 „als Vogelschiss entsorgt werden soll“. Damit spielte Ramelow auf eine Äußerung des AfD-Fraktionsvorsitzenden Alexander Gauland an, der sich wiederholt verächtlich über die deutsche Erinnerungskultur geäußert hat und die Zeit des Nationalsozialismus als „Vogelschiss“ in der deutschen Geschichte bezeichnete.\n\nWahl-Eklat in Thüringen: „Ekliges, widerliches Spiel“ der AfD\n\nDer AfD habe er schon im Vorfeld keine Fairness zugetraut, sagte Ramelow im MDR. „Ich habe aber der FDP zugetraut, dass sie, wenn sie Herrn Kemmerich aufstellt, die rote Linie nicht überschreitet“, fügte er hinzu. Seine Erwartung sei gewesen, dass Kemmerich im Falle einer durch AfD-Stimmen ermöglichten Wahl diese nicht annehmen werde. Das Vorgehen der AfD verurteilte er als „ekliges, widerliches Spiel“.\n\nUpdate, 07.02.2020, 18.50 Uhr: In der SPD zeichnet sich breiter Widerstand gegen den Vorstoß von CDU-Chefin Annegret Kramp-Karrenbauer ab. Der SPD-Landesvorsitzende in Thüringen, Wolfgang Tiefensee, bezeichnet die Forderung der CDU nach einem Kandidaten von SPD oder Grünen für das Amt des Ministerpräsidenten als „untauglichen Versuch, in die Reihen von Rot-Rot-Grün einen Spaltpilz zu treiben“. Er plädiert dafür, unverzüglich Neuwahlen anzusetzen, da sich die Situation im Freistaat gravierend verändert habe - die Bürger müssten daher wieder an die Urne. Auch der Vorsitzende der Bundes-SPD, Norbert Walter-Borjans, fordert in Düsseldorf von Annegret Kramp-Karrenbauer: „Machen Sie den Weg frei für Neuwahlen, versuchen Sie nicht auf andere Art die Macht zu sichern.“ Die SPD werde in Thüringen keinen Kandidaten für das Amt des Ministerpräsidenten ins Rennen schicken.\n\nWer Ministerpräsident in #Thüringen wird, sei Entscheidung der Thüringerinnen und Thüringer, sagt @NowaboFM. Der „vergiftete Vorschlag“ von CDU-Chefin @akk zeige in Anbetracht der Umstände keine Anzeichen von Besserung, meint der SPD-Chef. @WDRaktuell pic.twitter.com/WJqnmgXwqI — Westpol (@Westpol) February 7, 2020\n\n„Versuchen Sie nicht mit Spielchen, auf andere Art doch noch die Macht zu sichern“, sagte Walter-Borjans an die Adresse der CDU bei einer Konferenz der NRW-SPD. Den Vorstoß von Kramp-Karrenbauer in Erfurt einen SPD-Kandidaten aufzustellen, nannte Walter-Borjans einen „vergifteten Vorschlag“. Vor der Düsseldorfer Konferenz hatte auch Walter-Borjans' Co-Vorsitzende Saskia Esken den CDU-Vorschlag für einen Kompromisskandidaten als „realitätsfremd“ bezeichnet.\n\nWahl-Chaos in Thüringen: Ältestenrat soll entscheiden\n\nWalter-Borjans sagte weiter, mit der Ministerpräsidentenwahl in Thüringen hätten Kramp-Karrenbauer und FDP-Chef Christian Lindner „aus kaltem Machtkalkül die schutzbedürftigste Stelle, die unsere Demokratie hat, offengelegt: die Abgrenzung gegen Rechtsextremisten und Faschisten“. Esken warf CDU und FDP Geschichtsvergessenheit vor. Für diesen Samstag hat die SPD einen Koalitionsausschuss in Berlin durchgesetzt.\n\nUpdate, 07.02.2020, 17.48 Uhr: Da Thüringen aktuell keine Minister hat, wird Schleswig-Holsteins Innenminister Hans-Joachim Grote (CDU) übergangsweise den Vorsitz der Innenministerkonferenz (IMK) übernehmen. Wie der Sprecher des Bundesinnenministeriums, Steve Alter, am Freitag auf Anfrage mitteilte, sollen die IMK-Veranstaltungen nach derzeitiger Planung aber aus logistischen Gründen dennoch in Thüringen stattfinden. Die Geschäfte der Ministerien in Thüringen werden von den jeweiligen Staatssekretären geführt. Der IMK-Vorsitz müsse jedoch von einem Minister geführt werden.\n\nUpdate, 07.02.2020, 16.42 Uhr: Die Landtagspräsidentin in Thüringen, Birgit Keller (Linke), hat die Aussagen des umstrittenen Ministerpräsidenten Thomas Kemmerich (FDP) bestätigt. Kemmerich habe zu Verstehen gegeben, dass er nicht gegen eine Amtsübergabe noch im Februar sei. Keller habe seiner Bitte entsprochen, den Ältestenrat einzuberufen, berichtet die Deutschen Presse-Agentur. Das Gremium soll sich am 18. Februar treffen. „Sollte der Ministerpräsident danach seinen Rücktritt ankündigen, ist es möglich, das Parlament einzuberufen in der Woche danach und dann wird man sehen, wie die Fraktionen entscheiden“, sagte Keller. Dann solle der Weg für eine neue Ministerpräsidentenwahl frei sein.\n\nAm Freitag nächster Woche (14.02.2020) tagt der Bundesrat. Ein Sprecher der Thüringer FDP-Fraktion kündigte an, dass es möglich sei, dass Thomas Kemmerich Thüringen als Regierungschef dort vertrete.\n\nThüringen: Thomas Kemmerich (FDP) tritt nicht sofort zurück\n\nUpdate, 07.02.2020, 15.40 Uhr: Nun hat sich auch Thomas Kemmerich (FDP) in Erfurt zu Wort gemeldet. In Abstimmung mit dem Landtagspräsidium in Thüringen habe er entschieden, dass ein sofortiger Rücktritt nicht geboten sei. Die Juristen der Staatskanzlei und der Landtagsverwaltung seien sich darüber einig. Es müsse zumindest ein Regierungsmitglied im Amt bleiben, damit die Handlungsfähigkeit erhalten bleibe. Als Ministerpräsident ohne Kabinett ist er momentan das einzige Regierungsmitglied. Kemmerich wolle einen Fahrplan vorlegen, der einen verfassungsgemäßen Weg zur Amtsübergabe aufzeige. Zuvor hatte er am Freitag bereits angekündigt, auf das ihm zustehende Gehalt als Ministerpräsident von Thüringen verzichten zu wollen. Allerdings ist nicht klar, ob ein Verzicht überhaupt möglich ist.\n\nUpdate, 07.02.2020, 15.15 Uhr: Nachdem der FDP-Vorstand ihm das Vertrauen ausgesprochen hat, hat sich Parteichef Christian Lindner in Berlin zum Wahl-Fiasko in Thüringen geäußert: „Wir tragen Verantwortung für die Lage in Thüringen und die Debatte in Deutschland und wir übernehmen auch die Verantwortung dafür.“ Es sei ein Fehler gewesen, im dritten Wahlgang einen Kandidaten zu stellen. Er selbst sei einer Fehleinschätzung im Bezug auf die AfD erlegen. „Diese Fehleinschätzung darf sich nicht wiederholen“, stellte Lindner klar. Es dürfe keine Zusammenarbeit jedweder Art mit der AfD geben.\n\nNun habe die FDP in Thüringen in Person von Thomas Kemmerich die Initiative ergriffen, den Landtag aufzulösen und den Weg für Neuwahlen in Thüringen freizumachen. Auf eine Frage nach der politischen Zukunft von Kemmerich entgegnete Lindner, Kemmerich habe seinen Fehler korrigiert und so seine Integrität verteidigt.\n\n+ Nach Ministerpräsidentenwahl in Thüringen - FDP © picture alliance/dpa\n\nUpdate, 07.02.2020, 15.10 Uhr: Die FDP-Spitze hat Parteichef Christian Lindner nach seinem Kriseneinsatz in Thüringen mit deutlicher Mehrheit das Vertrauen ausgesprochen. Das hat die Deutschen Presse-Agentur in Berlin erfahren. Lindner habe demnach von 36 abgegebenen Stimmen 33 Ja-Stimmen und eine Nein-Stimme erhalten. Zwei Anwesende hätten sich enthalten. Zur Entscheidung hat sich Christian Lindner noch nicht geäußert.\n\n1/4 Es gab eine offene, sehr deutliche Aussprache im #FDP-Bundesvorstand, in der auch Wut und Enttäuschung über das Verhalten von Thomas #Kemmerich zum Ausdruck kamen. Der BuVo hat in der jetzigen Situation dem Bundesvorsitzenden mit großer Mehrheit das Vertrauen ausgesprochen. — Marie-Agnes Strack-Zimmermann (@MAStrackZi) February 7, 2020\n\nThüringen: FDP-Chef Christian Lindner im Amt bestätigt\n\nUpdate, 07.02.2020, 14.59 Uhr: Thüringens CDU-Chef Mike Mohring hat in Berlin gesagt: „Ich habe vor dem Tsunami gewarnt.“ Er habe sich schon Monate vor der Wahl des Ministerpräsidenten in Thüringen dagegen entschieden, für das Amt zu kandidieren, weil er befürchtet habe, was am Mittwoch im Falle von Thomas Kemmerich (FDP) eingetreten ist: Dass ein Nicht-AfD-Kandidat mit Stimmen der Fraktion von Björn Höcke gewählt wird. Trotz seiner Entscheidung habe es bis kurz vor der Wahl am Mittwoch mehrere Selbstbewerbungen aus den Reihen der CDU-Fraktion gegeben. Doch Mohring und die Führung der CDU habe diese nicht zugelassen. Erstaunlich: Das hat sie am Ende aber nicht davor bewahrt, am Ende doch in die mutmaßliche Falle der AfD zu tappen.\n\nUpdate, 07.02.2020, 14.35 Uhr: Zwei Stunden hatte der FDP-Vorstand für seine Sitzung in Berlin, die um 12 Uhr begann, angesetzt. Parteichef Christian Lindner stellt dort die Vertrauensfrage. Um halb drei gibt es noch immer kein Statement – es scheint viel Redebedarf zu geben. Sein Auftritt wird nun für 15 Uhr erwartet.\n\nUpdate, 07.02.2020, 13.55 Uhr: Mike Mohring (CDU) gibt sein Amt als Fraktionschef ab. Was sich am Freitagmorgen bereits abgezeichnet hat, ist nun offiziell. „Die CDU-Fraktion hat sich auf Neuwahlen zum Fraktionsvorstand mit neuen Personen Ende Mai verständigt“, schreibt der Generalsekretär der CDU Thüringen, Raymond Walk, jetzt auf Twitter. „Mike Mohring wird nicht wieder antreten.“\n\nDie CDU-Fraktion hat sich auf Neuwahlen zum Fraktionsvorstand mit neuen Personen Ende Mai verständigt. Mike Mohring wird nicht wieder antreten. @mdr_th @hantzschmann @Martin_Debes @Elmar_Otto @ulli_sb — Raymond Walk (@raymond_walk) February 7, 2020\n\nUpdate, 07.02.2020, 13.11 Uhr: CDU-Chefin Annegret Kramp-Karrenbauer hat nach der Krisensitzung bekräftigt, dass es sowohl im Bund als auch im Land keine Zusammenarbeit mit der AfD geben dürfe. In ihrem Statement in Berlin sagte sie, dass Mike Mohring, CDU-Landesvorsitzender in Thüringen, bis 1 Uhr vergangener Nacht seinen Rücktritt in Aussicht gestellt habe. Bis zu diesem Zeitpunkt habe sie an der Sitzung der CDU in Erfurt teilgenommen. Danach scheint es zu einem Umdenken bei Mohring gekommen zu sein, denn bisher lässt er seine politische Zukunft offen - einen Rücktritt als CDU-Landeschef gab es noch nicht. Lediglich war aus Fraktionskreisen zu hören, dass er im Mai seinen Posten als Fraktionsvorsitzender abgeben wolle. Laut MDR führt dass nun auch zu einem „offenen Aufstand“ von CDU-Abgeordneten in Thüringen gegen Mohring.\n\nIn ihrer Stellungnahme nahm Annegret Kramp-Karrenbauer die SPD in die Pflicht. Im Koalitionsausschuss am Samstag sollten sie an Lösungen für die verzwickte Lage in Thüringen mitarbeiten. Die CDU-Chefin setzt darauf, dass Grüne oder SPD einen Kandidaten für das Amt des Ministerpräsidenten aufstellen. Sie erhofft sich einen Kandidaten, der „das Land nicht spaltet, sondern eint.“ Hoffnungen könnten auf SPD-Landeschef Wolfgang Tiefensee gesetzt werden. Bodo Ramelow (Linke) wird von der CDU keine Stimmen erhalten - und kann daher weiterhin auf keine Mehrheit bauen.\n\nWahl-Fiasko in Thüringen: FDP in Hamburg spürt Gegenwind\n\nUpdate, 07.02.2020, 12.05 Uhr: Die CDU steht aktuell im Fokus - doch die auch FDP muss außerhalb von Thüringen mit Folgen aus dem Wahl-Fiasko um den umstrittenen Ministerpräsidenten Thomas Kemmerich rechnen. Bereits bei der Bürgerschaftswahl in Hamburg in gut zwei Wochen könnte die Partei das zu spüren bekommen. Plakate der FDP würden derzeit \"übermäßig häufig beschädigt\", teilte ein Sprecher der Partei am Freitag der Deutschen Presse-Agentur mit. Zudem gebe es Parteiaustritte.\n\nFür Freitagabend haben in Hamburg die Linke sowie die Jugendorganisationen von SPD und Grünen zu einer Groß-Demonstration aufgerufen als Reaktion auf den Tabubruch von CDU und FDP. Kemmerich hat unterdessen seinen Rücktritt weiterhin nicht eingereicht. Auch in Thüringen bleibt die Empörung deswegen groß: In Erfurt ist für den Nachmittag ebenfalls eine Demonstration angekündigt.\n\nThüringen: Umfrage prognostiziert Debakel für CDU\n\nUpdate, 07.02.2020, 10.55 Uhr: Eine erste Umfrage in Thüringen zeigt, was auf das Wahl-Fiasko um Thomas Kemmerich (FDP) folgen könnte. Die CDU würde laut einer Forsa-Umfrage gegenüber der Landtagswahl im vergangenen Oktober knapp zehn Prozentpunkte verlieren, wenn es zu Neuwahlen käme. Die Christdemokraten würden von 21,7 auf zwölf Prozent abrutschen. Die Umfrage wurde für das RTL/ntv-Trendbarometer durchgeführt. Neuwahlen in Thüringen gilt es für die CDU also um jeden Preis zu vermeiden. Das könnte eine Erklärung für die neuerliche Wende sein.\n\nDie Umfrage zeigt auch: Die FDP käme nur noch auf vier Prozent und würde es nicht mehr in den Landtag schaffen. Profitieren könnte der Umfrage-Ergebnisse zufolge die Linke, die ein Plus von sechs Prozentpunkten erreichen würde. Die AfD hingegen wäre keine große Gewinnerin: Sie könnte lediglich mit einem leichten Zuwachs von 0,6 Prozentpunkten rechnen.\n\nDas Chaos in Thüringen scheint bei den Wählern vor allem der CDU zu schaden. Sie verliert in einer aktuellen Umfrage deutlich, die AfD kann nicht profitieren. https://t.co/E7UKt7DOWe #Thüringen #FDP #CDUThueringen #CDU #ADF — Tagesspiegel (@Tagesspiegel) February 7, 2020\n\nUpdate, 07.02.2020, 10.40 Uhr: In Berlin tritt das Präsidium der CDU zu einer Krisensitzung zusammen. Vor dem Treffen verteidigte Mike Mohring, CDU-Chef in Thüringen, die Absage an Neuwahlen. Dazu hatte sich die CDU-Parteivorsitzende Annegret Kramp-Karrenbauer bei einer Sitzung bis tief in die vergangenen Nacht von der Landesgruppe überreden lassen. Mohring argumentierte in Berlin, Neuwahlen würden die schwierige politische Situation in Thüringen nicht lösen, da danach die gleiche Situation stehen könnte. Er kritisierte in seinem Statement auch „Zwangsmaßnahmen“, die die Bundes-CDU angedroht habe.\n\nThüringen: CDU-Chef Mike Mohring in Fraktion unter Druck\n\nUpdate, 07.02.2020, 9.28 Uhr: Mike Mohring (CDU) wird Konsequenzen nach dem Wahl-Debakel in Thüringen ziehen und seinen Posten als CDU-Fraktionsvorsitzender in Thüringen im Mai räumen. Dies berichtet der MDR unter Verweis auf informierte Kreise. Mohring habe demnach keinen Rückhalt mehr in der Thüringer CDU-Fraktion. Als Parteivorsitzender wurde er in der vergangenen Nacht allerdings bestätigt.\n\nUnd auch über das Abstimmungsverhalten der Thüringen-CDU bei der Neuwahl des Landtags hat sich Generalsekretär Raymond Walk geäußert. So stellt er gegenüber dem MDR Rot-Rot-Grün in Aussicht. Man werden sich bei einer entsprechenden Abstimmung enthalten.\n\nThüringen: Werteunion will Wiederwahl von Ramelow verhindern\n\nUpdate, 07.02.2020, 08.25 Uhr: Die Werteunion, ein Zusammenschluss konservativer Christdemokraten, spricht sich nach der umstrittenen Ministerpräsidentenwahl in Thüringen für eine Expertenregierung unter Thomas Kemmerich (FDP) aus. Er würde eine solche Regierung vorschlagen, sagte Werteunion-Chef Alexander Mitsch am Freitag im Deutschlandfunk. „Vielleicht eine überparteiliche. Das hatten wir auch schon einmal in Österreich, solange bis eine Lösung gefunden ist.“\n\nNeuwahlen würden das Problem nicht lösen, sondern die politischen Ränder stärken. Eine mögliche Wiederwahl von Bodo Ramelow (Linke) unter Enthaltung der Stimmen der CDU lehnte Mitsch ab. Er fände es falsch, wenn die CDU im Thüringer Landtag „ultimativ unter Druck gesetzt wird, nach dem Motto, wenn ihr das nicht tut, dann muss es Neuwahlen geben“.\n\nThüringen: CDU-Chefin Annegret Kramp-Karrenbauer gibt in Erfurt nach\n\nUpdate, 07.02.2020, 06.00 Uhr: CDU-Chefin Annegret Kramp-Karrenbauer gibt der Thüringer CDU nach dem Eklat bei der Ministerpräsidentenwahl noch etwas Zeit, um auf parlamentarischem Weg und damit ohne Neuwahl aus der Krise zu finden. Sollten die parlamentarischen Möglichkeiten nicht funktionieren, sei eine Neuwahl aber unausweichlich, machte sie in der Nacht zum Freitag nach fünfstündigen Krisengesprächen in Erfurt deutlich. Man setze nun darauf, dass Kemmerich die Vertrauensfrage stellt und sich die Partei nicht gegen die Wiederwahl des Ex-Ministerpräsidenten Bodo Ramelow stellen werde.\n\n+ Annegret Kramp-Karrenbauer, CDU-Vorsitzende, auf dem Weg zur Sitzung der CDU Landtagsfraktion Thüringen. © Bodo Schackow/dpa\n\nDie politische Zukunft von CDU-Landespartei- und Fraktionschef Mike Mohring ist offen - nach Angaben aus informierten Kreisen hat er keinen Rückhalt mehr in seiner Landtagsfraktion. Demnach sei geplant, dass es im Mai Wahlen zum Fraktionsvorsitz geben soll, hieß es nach einer Fraktionssitzung in den frühen Morgenstunden am Freitag. Der CDU-Landesvorstand hatte ihm zuvor noch das Vertrauen ausgesprochen.\n\nSpannend wird sein, wie Kramp-Karrenbauer mit ihrem Erfurter Gesprächsergebnis am Freitag beim CDU-Präsidium in Berlin ankommt. Das hatte auf ihre Initiative hin eine sofortige Neuwahl empfohlen. Davon scheint die CDU-Chefin jetzt abgerückt zu sein.\n\nAuch Lindner unter Druck\n\nNach der Wahl Kemmerichs mit AfD-Stimmen steht auch FDP-Chef Lindner parteiintern massiv unter Druck. Er kündigte an, an diesem Freitag bei einer Sondersitzung des Bundesvorstandes die Vertrauensfrage zu stellen. Kemmerich sagte auf die Frage, ob er zu seiner Erklärung gezwungen worden sei: „Gezwungen hat uns niemand.“ Lindner hatte aber deutlich gemacht, dass er nicht Bundesvorsitzender bleiben könne, wenn eine Parteigliederung in Abhängigkeit zur AfD stehe.\n\nDie FDP-Fraktion Thüringen will einen Antrag auf Auflösung des Landtags zur Herbeiführung einer Neuwahl stellen. Mohring wollte eine Neuwahl des Landtags unbedingt vermeiden. Der amtierende Ministerpräsident könne die Vertrauensfrage im Landtag stellen und die Wahl eines Nachfolgers ermöglichen, schrieb er auf Twitter. Der bisherige Ministerpräsident Bodo Ramelow steht weiter als Kandidat zur Verfügung, wie der Vize-Chef der Thüringer Linken, Steffen Dittes, sagte.\n\nUpdate, 06.02.2020, 22.27 Uhr: Linke, SPD und Grüne in Thüringen haben dem Ministerpräsidenten Thomas Kemmerich (FDP) ein Ultimatum für einen Rücktritt gesetzt. Spitzenvertreter der drei Parteien forderten Kemmerich am Donnerstagabend dazu auf, sein Amt bis Sonntag niederzulegen. Die Botschaft sei: „Rücktritt - und zwar eine Aussage bis Ende Sonntag“, sagte Thüringens SPD-Chef Wolfgang Tiefensee in Erfurt.\n\nUpdate, 06.02.2020, 21.35 Uhr: Bundespräsident Frank-Walter Steinmeier hat sich deutlich gegen Nationalismus und anti-demokratische Strömungen ausgesprochen. Dabei sprach er die jüngsten Vorgänge in Thüringen nicht an - viele seiner Aussagen lassen sich aber in diesem Kontext verstehen.\n\nWahl in Thüringen: Steinmeiers eindeutige Botschaft\n\n„Ich erwarte (...), dass gewählte Parlamentarier, 75 Jahre nach Ende des NS-Regimes, ihre besondere Verantwortung für unsere Demokratie und eine menschenwürdige Gesellschaft wahrnehmen“, sagte Steinmeier bei einem „Heimatabend“ in Berlin. Bei dem Kulturabend im Schloss Bellevue, dem Amtssitz des Bundespräsidenten, traten vor allem Künstler mit Migrationshintergrund auf.\n\nDie Sorge, dass sich Diskriminierung und Rassismus in Deutschland weiter ausbreiten, könne er nachvollziehen. „Wie sollte es nicht, wenn das Gift des Nationalismus wieder in unsere Debatten einzusickern beginnt, wenn völkisches Denken wieder salonfähig wird, wenn der demokratische Konsens gegen Antidemokraten brüchig wird“, sagte der Bundespräsident.\n\nSteinmeier appellierte an Gesellschaft und Politik, sich dem entgegenzustellen. „Wir alle müssen aufeinander zugehen, wir müssen es aushalten, dass wir verschieden, mitunter sehr verschieden sind, dass wir aus verschiedenen Ländern kommen, dass wir unterschiedliche Lebensentwürfe, Religionen, Prägungen haben“, so der 64-Jährige weiter. Man dürfe sich nicht immer stärker in die eigenen Echokammern zurückziehen.\n\nWahl in Thüringen: Mohring und Kemmerich bekommen Vertrauen ausgesprochen\n\nUpdate, 06.02.2020, 20.12 Uhr: Nach dem Eklat um die Ministerpräsidentenwahl in Thüringen haben drei Thüringer CDU-Landräte den Rücktritt von Landespartei- und Fraktionschef Mike Mohring gefordert. Es handelt sich nach Informationen der Deutschen Presse-Agentur um Martina Schweinsburg (Landkreis Greiz), Andreas Heller (Saale-Holz-Land-Kreis) und Reinhard Krebs (Wartburgkreis). Krebs bestätigte diese Informationen aus CDU-Kreisen. Schweinsburg habe die Botschaft im Namen der drei Kommunalpolitiker an Mohring überbracht, sagte er der dpa.\n\nDer CDU-Landesvorstand dagegen hat Mohring nach Angaben des Thüringer Generalsekretärs der Partei, Raymond Walk, am Donnerstag das Vertrauen ausgesprochen. Dort sei er mit 12 Ja- zu 2 Nein-Stimmen als Vorsitzender bestätigt worden.\n\nAuch bei den Liberalen in Thüringen wird es wohl nicht zu personellen Veränderungen kommen: Der Thüringer FDP-Landesvorstand sprach Thomas Kemmeric h sein Vertrauen aus, wie die Partei mitteilte.\n\nUpdate, 06.02.2020, 19.02 Uhr: Das Herbeiführen von Neuwahlen in Thüringen ist gar nicht so einfach. Auch wenn die FDP einen derartigen Antrag stellen würde und wenn Rot-Rot-Grün geschlossen dafür stimmt, reicht das nicht für die erforderliche Zwei-Drittel-Mehrheit.\n\nDie AfD hat bereits signalisiert, dass sie keine Neuwahlen will. Die Union zeigt sich bisher gespalten. Während die Bundespartei und quasi alle führenden Politiker von CDU und CSU sich inzwischen für einen neuen Urnengang ausgesprochen haben, stellt sich die Landespartei weiter quer.\n\nWahl in Thüringen: Enttäuschter Ramelow würde bei Neuwahlen antreten\n\nAngeblich will Parteichefin Annegret Kramp-Karrenbauer am Abend mit dem thüringischen Landeschef Mike Mohring vor die Presse treten. Auf diese Positionierung kann man gespannt sein. Ex-Regierungschef Bodo Ramelow stünde im Fall von Neuwahlen wieder als Kandidat zur Verfügung: „Ich bin bereit, meinen Hut wieder in den Ring zu werfen.“\n\nUpdate, 06.02.2020, 17.25 Uhr: Bodo Ramelow (Linke), bisheriger Regierungschef von Thüringen, macht FDP und CDU schwere Vorwürfe. In einem Interview mit dem Nachrichtenmagazin „Spiegel“ sagte er: „Ich bin von Thomas Kemmerich, dem CDU-Landesvorsitzenden Mike Mohring und anderen menschlich zutiefst enttäuscht, weil sie lieber mit Faschisten regieren wollten, als nicht zu regieren.“\n\nDie Abstimmung halte er für im Vorfeld geplant. Das sei alles geplant gewesen, er sei Teil eines widerlichen Spiels geworden. „Ich habe mich zum Trottel gemacht, weil ich dachte, ich rede mit Demokraten“, sagte Ramelow im „Spiegel“-Interview.\n\nBei der Wahl seines Nachfolgers Thomas Kemmerich (FDP) habe er im Moment der Entscheidung Tränen in den Augen gehabt. Er sei in eine „Schockstarre“ verfallen. „Als klar war, dass der AfD-Kandidat null Stimmen bekommen hat, ist es mir wie Schuppen von den Augen gefallen: Das war alles geplant. Dieser Kandidat war nur ein nützlicher Idiot auf dem Schachbrett. Der Moment der Erkenntnis war für mich am bittersten“, so der 63-Jährige.\n\nWahl in Thüringen: „Das waren nicht irgendwelche verwirrte Konservative“\n\nSpäter habe er Umzugskartons bestellt, die Bilder in seinem Büro abgehängt und alles mitgenommen, was sein Eigentum sei. „Den Schlüssel der Staatskanzlei habe ich gegen Quittung abgegeben.“\n\nAuf die Frage, ob es künftig noch Gespräche zwischen den politischen Lagern in Thüringen geben könne, antwortete Ramelow: „Was soll man da für einen Gesprächsfaden finden? Der beliebteste Ministerpräsident ist mithilfe von Faschisten abgewählt worden. Das waren nicht irgendwelche verwirrte Konservative.“\n\nBei der Thüringer Landtagsverwaltung ist bis Donnerstagnachmittag unterdessen noch kein Rücktrittsgesuch von Ramelows Nachfolger, Thomas Kemmerich (FDP) eingangen. Nach Angaben eines Landtagssprechers ist der 54-Jährige damit weiterhin im Amt.\n\nThüringen: Thomas Kemmerich (FDP) tritt als Ministerpräsident zurück\n\nUpdate, 06.02.2020, 16.50 Uhr: Mehr als 90.000 Euro Gehalt könnte Thomas Kemmerich (FDP) für seine Amtszeit als Ministerpräsident in Thüringen erhalten. Das berichtet jetzt das „RedaktionsNetzwerk Deutschland“ (RND) unter Verweis auf das Finanzministerium in Thüringen. Das Grundgehalt für einen Ministerpräsident liege in Thüringen demnach bei gut 16.000 Euro brutto im Monat. Allerdings sei gesetzlich eine Mindestlaufzeit von sechs Monat festgelegt - daher die 90.000 Euro.\n\nPolitisch ist die Wahl von Thomas #Kemmerich hoch umstritten. Finanziell lohnt sie sich für den #FDP-Politiker aber immens. Er wird insgesamt 93000 Euro kassieren - mindestens.https://t.co/qlKMN1TVyJ — RND (@RND_de) February 6, 2020\n\nUpdate, 06.02.2020, 16.30 Uhr: Auch wenn Thomas Kemmerich (FDP) nun seinen Rückzug angekündigt hat – wie es im Landtag von Thüringen weitergeht, ist unklar. Für eine Auflösung des Landtags ist eine Zwei-Drittel-Mehrheit notwendig. 60 der 90 Abgeordneten müssten also dafür stimmen. Doch wie sich bei der Erdbeben-Wahl am Mittwoch zeigte, sind Mehrheiten in Thüringen Mangelware. Die Grünen-Landesgruppe hat bereits angekündigt, nicht für eine Auflösung zu stimmen. Sie favorisiere ein konstruktives Misstrauensvotum und Bodo Ramelow (Linke) als Ministerpräsident. Neuwahlen wären in diesem Fall nicht nötig.\n\nUpdate, 06.02.2020, 16.05 Uhr: Die Bundes-CDU hat sich nun ebenfalls zu möglichen Neuwahlen in Thüringen geäußert. Die Rücktritts-Entscheidung von Thomas Kemmerich (FDP) sei „richtig, aber überfällig“, sagte CDU-Generalsekretär Paul Ziemiak am Donnerstag in Berlin. In einem kurzen Statement forderte er: „Thüringen braucht jetzt einen Neustart.“ Neuwahlen seien dafür der einzige Weg. Bei einer Sondersitzung des Parteipräsidiums soll am Freitag das weitere Vorgehen abgesprochen werden. Unklar ist jedoch noch, wie sich die CDU-Landesgruppe aus Thüringen dazu\n\nChristian Lindner: FDP-Chef stellt am Freitag Vertrauensfrage\n\nUpdate, 06.02.2020, 15.40 Uhr: Ein Blick in die Historie der Bundesrepublik zeigt: Thomas Kemmerichs Amtszeit als Ministerpräsident von Thüringen könnte die bislang kürzeste werden. Knapp 25 Stunden nach seinem Amtsantritt hat er heute seinen Rücktritt angekündigt. Bisher hat der Berliner SPD-Politiker Hans-Jochen Vogel die kürzeste Amtszeit verzeichnet: Als Regierender Bügermeister hatte er 1981 von Januar bis Juni in Berlin amtiert.\n\nUpdate, 06.02.2020, 15.15 Uhr: Nach den Vorgängen in Thüringen hat Christian Lindner für morgen eine Sondersitzung des FDP-Vorstands einberufen und will dort die Vertrauensfrage stellen. Das hat er soeben in Erfurt verkündet. Thomas Kemmerich dankte er dafür, „dass er die harte und notwendige Entscheidung getroffen hat zurückzutreten.“ Man habe sich so von der Abhängigkeit von der AfD befreit. Er habe in den Tagen vor der Wahl in Kontakt mit Kemmerich gestanden. Zu keinem Zeitpunkt, sei für ihn die Absicht Kemmerichs erkennbar gewesen, dass er das Amt des Ministerpräsidenten in Thüringen angestrebt habe.\n\n.@fdp-Chef @c_lindner will morgen im Parteivorstand die Vertrauensfrage stellen. Es sei richtig gewesen, sich aus der Abhängigkeit der #AfD zu befreien, dennoch sei eine Lage entstanden, in der \"die Bundesparteiführung der #FDP neu legitimiert werden muss.\" #KemmerichRücktritt pic.twitter.com/xTqy6cTD7X — phoenix (@phoenix_de) February 6, 2020\n\nZudem fordert er die CDU dazu auf, dem Vorbild der FDP in Thüringen zu folgen und den Weg für Neuwahlen frei zu machen. „Das erwarten wir nun auch von der Union und ihrer Vorsitzenden Annegret Kramp-Karrenbauer„, sagte er in Erfurt. Das thüringische Wahlvolk solle die Lage neu beurteilen dürfen.\n\n+ Thomas Kemmerich (FDP) tritt zurück. © AFP\n\nUpdate, 06.02.2020, 14.45 Uhr: Nachdem sich Thomas Kemmerich der Öffentlichkeit gestellt hat, wartet nun alles auf das Statement von FDP-Chef Christian Lindner, das für 15 Uhr erwartet wird. Unterdessen hat sich auch die Thüringer Linke zu Wort gemeldet. Der am Mittwoch überraschend abgewählte Ministerpräsident Bodo Ramelow soll bei Neuwahlen in Thüringen erneut als Spitzenkandidat für eine rot-rot-grüne Regierung ins Rennen gehen. Das erklärte der Vizelandeschef der thüringischen Linken, Steffen Dittes, in Erfurt. Er sei von seiner Partei \"ausdrücklich legitimiert\", dies mitzuteilen, ergänzte er.\n\nUpdate, 06.02.2020, 14.10 Uhr: Thomas Kemmerich nimmt in der Thüringer Staatskanzlei vor der Presse zu seinem Rücktritt Stellung. Er begründet den Schritt damit, dass er den Makel der Unterstützung durch die AfD habe vom Amt des Ministerpräsidenten nehmen wollen. Er wolle den Kampf gegen die Extreme von Rechts und Links weiter führen, eine Zusammenarbeit mit der AfD habe es nicht gegeben.\n\nKemmerich will Kampf gegen Extreme weiter führen\n\nKemmerich zeigte sich von den Reaktionen nach der Wahl überrascht, die AfD habe einen „perfiden Trick“ angewendet, er selbst habe politisch keinen Fehler gemacht. Auch nicht darin, die Wahl überhaupt angenommen zu haben.\n\nUpdate, 06.02.2020, 14.00 Uhr: Vor dem Thüringer Landtag findet eine Demonstration statt, Jubel unter den Menschen, als Kemmerichs Rücktritt bekanntgegeben wird. Es gibt bereits die ersten Spekulationen, wer von Neuwahlen profitiert. Die FDP dürfte Schwierigkeiten haben, erneut in den Landtag zu kommen, auch die CDU ist geschwächt. Davon könnten die Grünen profitieren. So ein Szenario. Eine Frage ist auch, welche Auswirkungen diese Erfurter Posse auf die Wählerbeteiligung bzw. die Politikverdrossenheit hat.\n\nUpdate, 06.02.2020, 13.45 Uhr: Eben noch hatte Thomas Kemmerich einen Rücktritt kategorisch ausgeschlossen. Jetzt stellt die FDP-Fraktion Thüringen einen Antrag auf Landtagsauflösung. Es soll Neuwahlen geben, Kemmerich will demnach sein Amt aufgeben.\n\nChristian Lindner hat ein Statement vor der Presse angekündigt.\n\nUpdate, 06.02.2020, 13.10 Uhr:\n\nChristoph Kindervater, von der AfD wohl zum Schein ins Rennen um das Amt des Ministerpräsidenten geschickt, will in seiner Heimatgemeinde als ehrenamtlicher Bürgermeister zurücktreten.\n\nKindervater habe am Donnerstagmorgen per E-Mail erklärt, das Amt aufzugeben, sagte Thomas Frey - er ist der Gemeinschaftsvorsitzende der Verwaltungsgemeinschaft Bad Tennstedt, zu der Kindervaters Gemeinde Sundhausen (Unstrut-Hainich-Kreis) gehört.\n\nKindervater habe seine Entscheidung damit begründet, Schaden von der Gemeinde abwenden zu wollen.\n\nUpdate, 06.02.2020, 12.30 Uhr: Thomas Kemmerich will im Gespräch mit „Phönix“ von Rücktrittsforderungen oder Neuwahlen nichts wissen. Damit stellt er sich gegen Forderungen aus seiner eigenen Partei. Alle Demokraten sollten die Aufgabe annehmen, Neuwahlen seien unter „Demokraten“ keine Option.\n\nPerspektivisch werde es Gespräche mit der CDU geben, die sich diesbezüglich in Thüringen offen zeigt. Auch werde er sein Angebot einer Zusammenarbeit an SPD und Grüne erneuern. Alle hätten in der Demokratie eine Verantwortung zu tragen.\n\nKemmerich: Wie wird sein Kabinett aussehen?\n\nKemmerich geht weiter davon aus, dass sich demnächst die Wogen glätten und Gespräche eventuell möglich seien, wenn sich die „Aufgeregtheit“ gelegt habe.\n\nSein Kabinett will er aus FDP- und CDU-Politikern und „Experten“ zusammensetzen, AfD-Minister seien keine Option. Mehrfach betonte er, die, SPD und Grüne einbinden zu wollen.\n\nUpdate, 06.02.2020, 10.40 Uhr: Wie der Berliner „Tagesspiegel“ aktuell berichtet, ist FDP-Chef Christian Lindner auf dem Weg nach Erfurt. Die Zeitung will aus Parteikreisen erfahren haben, dass Lindner den neu gewählten Ministerpräsidenten Thomas Kemmerich zum Rückzug bewegen wolle. Kemmerich solle den Weg für Neuwahlen frei machen, heißt es. Das könnte über das Stellen der Vertrauensfrage funktionieren, hierzu sei jedoch die Zustimmung der CDU-Fraktion Bedingung. Am Mittwoch noch hatte Lindner von einer „überraschenden Entwicklung“ gesprochen, doch: „Wer unseren Kandidaten in einer geheimen Wahl unterstützt, das liegt nicht in unserer Macht.“\n\nLindner auf dem Weg zu Kemmerich\n\nDamit dürfte sich Lindner dem Druck der Partei beugen, die in Teilen bereits am Mittwoch Neuwahlen gefordert hatte. Wie der „Business Insider“ jetzt berichtet mit Bezug auf eine eigene Recherche, habe sich bereits am vergangenen Montagabend die FDP-Führung auf eine mögliche Wahl Kemmerichs eingestellt. Bei einem Telefonat sei die Möglichkeit einer tatsächlichen Wahl Kemmerichs diskutiert worden - und zwar mit den Stimmen der AfD. Lindner habe für dieses Szenario seine Zustimmung gegeben, bezieht sich „Business Insider“ auf FDP-Führungskreise.\n\nUpdate, 06.02.2020, 9.20 Uhr: Björn Höcke hat bereits am 1. November 2019 dem neuen FDP-Ministerpräsidenten Thomas Kemmerich in einem Brief eine Zusammenarbeit angeboten.\n\nDas „Wohl des Freistaats Thüringen“ müsse jetzt in den Vordergrund gestellt werden, weshalb er anbiete, „gemeinsam über neue Formen der Zusammenarbeit ins Gespräch zu kommen. Eine von unseren Parteien gemeinsam getragene Expertenregierung ...wären denkbare Alternativen zum ‚Weiter so‘ von Rot-Rot-Grün.“\n\nEine Kopie des Schreibens sei auch an Mike Mohring gesendet worden.\n\nUpdate, 06.02.2020, 8.45 Uhr: Annegret Kramp-Karrenbauer hat der dem CDU-Landesverband Thüringen mit Konsequenzen gedroht. Allerdings steht auch sie vor einem Widerspruch. Der Thüringer Mike Mohring war es, der eine Duldung von Bodo Ramelow als Ministerpräsident ins Gespräch gebracht hatte. Er wurde von Kramp-Karrenbauer zurückgepfiffen. Es ist insofern ein hausgemachtes Problem, und die CDU muss sich grundsätzlich entscheiden, in welche Richtung sie sich positionieren will. Ist die Distanz zu Ramelow die Gleiche wie zu Björn Höcke?\n\nDerweil wird die AfD als „Sieger des Tages“ eingestuft. Sie wolle in die politische Mitte eindringen bzw als Teil dieser wahrgenommen werden, und diesem Ziel sei sie in Stück näher gekommen.\n\nUpdate, 06.02.2020, 7.42 Uhr: Alexander Mitsch, Vorsitzender der rechtskonservativen „Werteunion“, plädiert im „Morgenmagazin“ für eine Zusammenarbeit der CDU mit Thomas Kemmerich. Man könne nicht Verantwortung für das Handeln anderer Parteien übernehmen, so Mitsch in Anspielung auf die Tatsache, dass seine Partei gemeinsam mit der AfD und der FDP den Ministerpräsidenten ins Amt gehoben hat. Natürlich unterstütze die CDU eher einen FDP-Mann als einen der Linken.\n\nGleichstellung von AfD und Linke\n\nEine Zusammenarbeit mit den „politischen Rändern“ lehne die Union ab. Damit setzt er die AfD mit der Linken gleich, also im Falle Thüringen Björn Höcke mit Bodo Ramelow. Der Politikwissenschaftler Martin Florack dazu in der selben Sendung: „Die Gleichsetzung der politischen Ränder ist ein Witz.“\n\nUpdate, 06.02.2020, 6.15 Uhr: Die Thüringer CDU gerät nach der Wahl des Ministerpräsidenten mithilfe der AfD massiv unter Druck. Parteichefin Annegret Kramp-Karrenbauer drohte den Parteifreunden in Erfurt mit Konsequenzen, falls sie mit dem neuen Regierungschef Thomas Kemmerich (FDP) zusammenarbeiten sollten. „Dieser Ministerpräsident hat keine parlamentarische Mehrheit, er muss sich immer auf der AfD abstützen“, sagte sie im ZDF. Insofern wäre eine Zusammenarbeit mit Kemmerich ein Verstoß gegen die Parteilinie, die jede Kooperation mit der AfD ausschließe - „mit den entsprechenden Folgen“.\n\nThüringen: CDU zu Gesprächen mit Kemmerich bereit - „unter Voraussetzungen“\n\nDie Thüringer CDU erklärte sich am Mittwochabend trotzdem zu Gesprächen mit Kemmerich bereit. „Voraussetzung dafür ist aber, dass jede Zusammenarbeit mit der AfD ausgeschlossen sein muss“, betonte CDU-Generalsekretär Raymond Walk nach einer Sitzung des Landesvorstandes. Die CDU-Bundesspitze fordert dagegen eine Neuwahl in Thüringen. „Und ich finde, es wäre richtig, wenn dieser Ministerpräsident zurücktreten würde“, sagte Kramp-Karrenbauer.\n\nBundeskanzlerin Angela Merkel (CDU) wurde am Mittwoch von dem Wahl-Eklat in Thüringen auf einer Reise nach Südafrika überrascht. Sie wollte die Vorgänge während des Fluges nicht kommentieren. Es wird damit gerechnet, dass sie sich am Vormittag bei einer Pressekonferenz mit dem südafrikanischen Präsidenten Cyril Ramaphosa (10.30 Uhr MEZ) in Pretoria dazu äußern wird.\n\nUpdate, 05.02.2020, 21.20 Uhr: Die Spitzen von Union und SPD im Bund wollen die Konsequenzen der umstrittenen Ministerpräsidentenwahl in Thüringen in einem Koalitionsausschuss beraten. Dazu wollen sie sich am Samstag in Berlin treffen, wie die Deutsche Presse-Agentur am Mittwochabend erfuhr.\n\nAuf den Tisch kommen dürfte dann auch das Thema Neuwahlen. CDU-Chefin Annegret Kramp-Karrenbauer hatte am Mittwochabend gesagt, die CDU-Spitze sei „einstimmig“ für Neuwahlen. Ob die Entscheidung wirklich einstimmig war, steht nun allerdings in Frage. Es gibt laut der Deutschen Presse Agentur verschiedene Darstellungen.\n\nSo ist es laut einem Sprecher der CDU-Fraktion im Thüringer Landtag keinesfalls klar, wie sich Thüringens CDU-Fraktionschef Mike Mohring bei der Abstimmung in der Schaltkonferenz verhalten hat. Die von Kramp-Karrenbauer \"behauptete Einstimmigkeit\" sei \"nicht korrekt\". CDU-Generalsekretär Paul Ziemiak benutzte am Mittwochabend im \"ZDF spezial\" das Wort \"einhellig\" statt \"einstimmig\"\n\nThüringen: Kemmerich rechtfertigt seine Wahl und lehnt Neuwahlen ab\n\nDer neue Thüringer Ministerpräsident Thomas Kemmerich (FDP) lehnt Neuwahlen derweil ab. \"Demokraten sollten wissen, Neuwahlen sind keine Option\", sagte Kemmerich am Mittwoch im ARD-\"Brennpunkt\". Die Arbeit beginne nun erst, im Parlament müssten die Parteien die Zusammenarbeit suchen.\n\nKemmerich verwies darauf, dass bei vorgezogenen Neuwahlen Umfragen zufolge kaum ein anderes Ergebnis herauskommen würde als bei der Wahl vom Oktober vergangenen Jahres. Kemmerich verteidigte sein Vorgehen gegen die Kritik aus allen politischen Lagern. Er habe seine Kandidatur in einem demokratischen Prozess erklärt und sei in geheimer Wahl gewählt worden. Dass die AfD versuche, die Demokratie zu beschädigen, sei nicht hinzunehmen.\n\nEr betonte zugleich: „Die Heftigkeit der Reaktion erschüttert mich.“ Die politische Auseinandersetzung solle aber im Parlament geführt werden.\n\nThüringen: Nord-FDP fordert Kemmerich-Rücktritt – Er will erste Termine wahrnehmen\n\nDie Kritik gegen Kemmerichs Wahl reißt nicht ab. In Berlin haben Hunderte Demonstranten gegen die überraschende Wahl des FDP-Politikers protestiert, auch in anderen Städten wie Frankfurt gab es spontane Demos. Auch innerhalb der Partei bleibt Kemmerich umstritten: Schleswig-Holsteins FDP-Spitze forderte den Rücktritt des mit Stimmen der AfD gewählten Thüringer FDP-Ministerpräsidenten.\n\nKemmerich will am am Donnerstag seine ersten öffentlichen Termine als Regierungschef wahrnehmen. Am Vormittag wird der 54-Jährige nach Angaben eines FDP-Sprechers bei der \"Konferenz Deutsche Nachhaltigkeitsstrategie\" in Erfurt erwartet.\n\nCDU-Spitze um AKK will Neuwahlen nach Debakel in Thüringen\n\nUpdate, 05.02.2020, 19.30 Uhr: Die CDU-Spitze empfiehlt nach der umstrittenen Ministerpräsidentenwahl in Thüringen einstimmig Neuwahlen im Freistaat. Das Präsidium der Partei habe sich in einer Schaltkonferenz einstimmig dafür ausgesprochen, teilte Parteichefin Annegret Kramp-Karrenbauer am Mittwochabend in Straßburg mit.\n\n\"Es ist jetzt auch an dem gewählten Ministerpräsidenten, für sich die Entscheidung zu treffen, ob er ein Ministerpräsident von Höckes Gnaden bleiben will oder nicht“, sagte Kramp-Karrenbauer, kurz AKK.\n\nAuf Twitter kündigte sie an, es werde in einem \"Kabinett Kemmerich\" keine CDU-Minister geben. Auch eine Zusammenarbeit mit der AfD schloss sie aus.\n\nDem CDU-Präsidium gehört auch Thüringens CDU-Fraktionschef Mike Mohring an, ob er an der Schaltkonferenz teilgenommen hat, war zunächst unklar.\n\nDas Präsidium der @cdu ist einstimmig meiner Linie gefolgt: Keine CDU-Minister in einem \"Kabinett Kemmerich\", keine Zusammenarbeit mit der AfD.\n\nAm besten sollten die Wählerinnen und Wähler in Thüringen erneut die Wahl haben. — A. Kramp-Karrenbauer (@akk) February 5, 2020\n\nEntsetzen und Demonstrationen nach Wahl: „Ich schäme mich für Thüringen“\n\nUpdate, 05.02.2020, 17.46 Uhr: Die Empörung und das Entsetzen darüber, dass sich FDP-Politiker Thomas Kemmerich mit den Stimmen der AfD zum Ministerpräsidenten in Thüringen hat wählen lassen, sind vielerorts groß. In Frankfurt haben sich derzeit rund 60 Menschen an der Hauptwache versammelt, um gemeinsam ihren Unmut über den Wahlausgang und ihre Sorge vor einem weiteren Erstarken der extremen Rechten deutlich zu machen. Später soll eine Kundgebung am Paulsplatz in Frankfurt folgen.\n\nBereits am Nachmittag kamen nach Polizeiangaben rund 100 Demonstranten vor dem Landtag in Erfurt zusammen. Einzelne Plakate verwiesen auf historische Parallelen in Thüringen. \"1930 erster Minister der NSDAP, 2020 erster Ministerpräsident mit Stimmen der AfD\", lautete beispielsweise eine Aufschrift.\n\nWahl in Thüringen: „Unverschämt“, „erschreckend“, „super“\n\n\"Erschreckend, abgekartet, nicht zu fassen\", lauteten auch spontane Reaktionen in einer Straßenumfrage der Deutschen Presse-Agentur in Erfurt. \"Ich bin fassungslos, wie man aus Machtgeilheit Nazis benutzt, um Ministerpräsident zu werden\", sagte eine 46 Jahre alte Erfurterin der dpa. \"Und ich schäme mich für Thüringen.\" Ihren Namen wollte sie wie die meisten anderen Befragten nicht nennen.\n\n\"Unverschämt\" fand ein anderer die FDP. \"Dass ein Mensch, der gerade mit Ach und Krach in den Landtag gekommen ist, Ministerpräsident wird, ist nicht mein Verständnis von Demokratie\", sagte der Passant der dpa mit Blick auf das 5-Prozent-Wahlergebnis der FDP. \"Das hätte ich nie gedacht, dass der Kemmerich sich dafür hergibt\", sagte eine Rentnerin aus Erfurt.\n\nAber es gab auch Zustimmung. Eine weitere Seniorin sprach von einem geschickten Schachzug. \"Vielleicht verschwinden ja jetzt die vielen Ausländer auf dem Anger.\" Richtig begeistert war Thomas Huntgeburth, bekennender FDP-Wähler, aus Erfurt: \"Super. Der Kemmerich ist Wessi, Geschäftsmann - der kann was.\"\n\nLindner (FDP) zu Wahl von Kemmerich durch AfD: „Keine Zusammenarbeit“\n\nUpdate, 05.02.2020, 16.27 Uhr: FDP-Chef Christian Lindner hat die Bühne betreten. „Thomas Kemmerich ist als Kandidat der Mitte angetreten und hat gewonnen. Die Unterstützung der AfD ist überraschend, da sie nicht von Übereinstimmung in der Sache, sondern rein taktisch motiviert ist. Die FDP verhandelt und kooperiert mit der AfD nicht. Es gibt keine Basis für eine Zusammenarbeit. Wir unterstützen die Ziele und Werte dieser Partei nicht.“\n\nThomas Kemmerich habe bereits vorher bestätigt, dass er diese Position teile. „Wir appellieren an SPD, Union und Grüne, das Gesprächsangebot von Thomas Kemmerich anzunehmen.“ Sollten sich die Parteien einer Kooperation mit der neuen Regierung „verweigern“, wären baldige Neuwahlen zu erwarten und aus Lindners Sicht auch nötig.\n\nUpdate, 05.02.2020, 16.04 Uhr: Thomas Kemmerich sagte in seiner ersten Rede als neuer Ministerpräsident, dass er eine Regierung der Mitte bilden wolle. Er strebe sie gemeinsam mit CDU, SPD und den Grünen an. Gegenüber der AfD grenzte er sich scharf ab: „Die Brandmauern gegenüber der AfD bleiben bestehen. (...) Ich bin Anti-AfD, Anti-Höcke.“\n\nUpdate, 05.02.2020, 15.44 Uhr: Die Linke in Frankfurt plant für 19 Uhr eine Kundgebung auf dem Paulsplatz in Frankfurt. Das teilte der Stadtverordnete der Partei, Michael Müller, via Twitter mit. „Gegen einen weiteren Rechtsruck in diesem Land“, kommentiert er seinen Tweet.\n\nHeute 19 Uhr, Kundgebung auf dem Paulsplatz in Frankfurt. Gegen den weiteren Rechtsruck in diesem Land. #Thueringen #fckafd — Michael Müller (@michael_muell80) February 5, 2020\n\nUpdate, 05.02.2020, 15.12 Uhr: Die Grünen haben die Wahl des FDP-Politikers Thomas Kemmerich als „Kulturbruch“ kritisiert und ihn zum sofortigen Amtsverzicht aufgefordert. „Wir erwarten von Thomas Kemmerich, dass er das Amt unverzüglich niederlegt“, hieß es in der gemeinsamen Erklärung der Parteivorsitzenden Annalena Baerbock und Robert Habeck sowie den Fraktionschefs Katrin Göring-Eckardt und Anton Hofreiter.\n\n„Thomas Kemmerich ist mit Hilfe von einer AfD ins Amt gekommen, die in Thüringen von einem Faschisten geführt wird“, hieß es mit Blick auf den Thüringer AfD-Landeschef Björn Höcke. „Das ist ein Pakt mit Rechtsextremen.“\n\nWir erwarten von @KemmerichThL, dass er das Amt unverzüglich niederlegt. Tut er das nicht, müssen CDU und FDP auf Bundesebene die Thüringer Landesverbände ausschließen. Sonst sind ihre Worte und Unvereinbarkeitsbeschlüsse keinen Pfifferling mehr wert. #Thüringen — BÜNDNIS90/DIE GRÜNEN (@Die_Gruenen) February 5, 2020\n\nWahl-Debakel in Thüringen - FDP-Kandidat gewinnt mit AfD Stimmen\n\nUpdate, 05.02.2020,13.45 Uhr: Die SPD in Thüringen schließt aus, mit dem Ministerpräsidenten Kemmerich zusammenzuarbeiten. Sie unterstütze keinen Politiker, der von der AfD getragen wurde.\n\nAuch die CDU fordert eine Abgrenzung zur AfD. „Wir haben uns entschieden, den Kandidaten der bürgerlichen Mitte zu unterstützen“, sagte CDU-Partei- und Fraktionschef Mike Mohring. „Entscheidend ist nun, dass Kemmerich klarmacht, dass es keine Koalition mit der AfD gibt.“\n\nUpdate, 05.02.2020,13.35 Uhr: Das ist das erste Mal in der Geschichte der Bundesrepublik, dass ein Ministerpräsident mit den stimmen der Afd ins Amt gewählt wurde. Das ist laut Experte im MDR verfassungsrechtlich soweit korrekt, obwohl die AfD nicht mit offenem Visier gespielt hat.\n\nThüringen stellt einen Ministerpräsidenten ohne Regierungsmannschaft. Interessant wird sein, wer die Regierung stellt.\n\nUpdate, 05.02.2020,13.32 Uhr: Die Abgeordneten in Erfurt haben gewählt. Auf Bodo Ramelow entfallen 44 Stimmen, auf Christoph Kindervater 0 Stimmen und Thomas Kemmerich 45 haben gewählt. Enthaltungen: 1.\n\nDamit ist eingetreten, was von vielen vermutet wurde. Die Afd hat ihren Kandidaten zum Schein in den dritten Wahlgang geschickt, um den aussichtsreicheren Kandidaten der FDP schließlich - und zwar geschlossen - in das Amt zu heben.\n\nUpdate, 05.02.2020,13.20 Uhr: Die Wahl ist abgeschlossen, die Auszählung hat begonnen.\n\nUpdate, 05.02.2020,13.00 Uhr: Der dritte Wahlgang hat begonnen. Kemmerich hatte seine Kandidatur davon abhängig gemacht, ob die AfD bei ihrem Kandidaten bleibt. Damit wollte verhindern, mit den Stimmen der AfD gewählt zu werden.\n\nUpdate, 05.02.2020,12.45 Uhr: Gleich beginnt der dritte Wahlgang. Die Frage ist, ob die AfD ihren Kandidaten zurückzieht bzw. ob die FDP einen eigenen Kandidaten stellt. Im zweiten Wahlgang scheinen Abweichler anderer Parteien sich von Kindervater wieder wegbewegt zu haben.\n\nFDP, AfD und Linke stellen Kandidaten\n\nZur Wahl treten an: Bodo Ramelow (Linke), Christoph Kindervater (AfD) und Thomas Kemmerich (FDP). Es gibt eine erneute Unterbrechung, weil neue Stimmzettel gedruckt werden müssen.\n\nMit dieser Variante ist die Verfassungsproblematik vom Tisch, da einer der drei Kandidaten die meisten Ja-Stimmen auf sich vereint. Nur bei einem Kandidaten wäre die Option einer Nein-Stimme gewährleistet.\n\nEs wird spekuliert, dass die Afd nun den Kandidaten der FDP unterstützen und den eigenen fallen lassen könnte. Damit wäre Kemmerich Ministerpräsident.\n\nEs gibt keine Durchreiche zwischen Liberalismus und Rechtsextremismus (Symbolbild) https://t.co/NMyebrTMsl — Jan Böhmermann (@janboehm) February 4, 2020\n\nUpdate, 05.02.2020,12.15 Uhr: Das Ergebnis des zweiten Wahlganges: Für Bodo Ramelow stimmten 44, für Kindervater 22 Abgeordnete - 24 Enthaltungen. Damit fehlen Ramelow zwei Stimmen, auch wenn er eine hinzugewinnen konnte. Kindervater hingegen hat an Zustimmung eingebüßt.\n\nUpdate, 05.02.2020,12.00 Uhr: Der zweite Wahlgang startet mit beiden Kandidaten - sowohl Bodo Ramelow (Linke) als auch Christoph Kindervater (AfD).\n\nUpdate, 05.02.2020,11.25 Uhr: Die Stimmen sind ausgezählt. Für Ramelow stimmten 43 Abgeordnete, insofern fehlen ihm drei Stimmen zur Wiederwahl. Ein Mitglied der Opposition stimmte für ihn.\n\nAfD beantragt Unterbrechung\n\nAfD-Mann Kindervater erreichte 25 Stimmen, was bedeutet, dass drei Nicht-AfD-Politiker für diesen Kandidaten gestimmt haben. 22 Abgeordnete haben sich enthalten. Jetzt geht es in den zweiten Wahlgang.\n\nBeziehungsweise erst in 30 Minuten. Die AfD hat eine Sitzungsunterbrechung beantragt zur Beratung - ohne ihren Kandidaten Kindervater.\n\n#MPWahl #Thüringen @ThuerLandtag: #AfD beantragt nach dem ersten Wahlgang Sitzungsunterbrechung, um intern zu beraten. Ihren Kandidaten #Kindervater lässt sie auf der Tribüne stehen. Der sagt: „Das hat schon seinen Grund. Alles gut. Ich bin ja nur Gast.“ #ltwth pic.twitter.com/RRKyfefiFB — Matthias Meisner (@MatthiasMeisner) February 5, 2020\n\nUpdate, 05.02.2020,11.20 Uhr: Der erste Wahlgang läuft, es wird geheim abgestimmt. Alle Abgeordneten werden namentlich aufgerufen. Der Experte im MDR-Studio André Brodocz sieht es als unwahrscheinlich an, dass Ramelow im ersten Wahlgang gewählt wird. Michael Brenner Verfassungsrechtler Universität Jena erläutert noch einmal die Problematik des dritten Wahlgangs. Vertreter unterschiedlicher Auslegungen zählen entweder nur die Ja-Stimmen oder nur die Nein-Stimmen. Entsprechend wird das Ergebnis gewertet.\n\nThüringen - Erster Wahlgang ist beendet\n\nAktuell wird jeder Stimme händisch ausgezählt. Diskutiert wird ein Thüringer Modell, das eine Minderheitsregierung ohne unterstützende weitere Fraktion meint. Das wäre einzigartig in der Republik, weil die Gefahr des politischen Stillstandes bestünde.\n\nErstmeldung:\n\nErfurt - Am Mittwoch, 05.02.2020, wird in Thüringen ein neuer Ministerpräsident gewählt. Amtsinhaber Bodo Ramelow (Linke) will Regierungschef bleiben, mit seinem angepeilten Bündnis hat er aber keine Mehrheit im Parlament. Linke, SPD und Grüne kommen nur auf 42 von 90 Sitzen.\n\nThüringen: AfD stellt Kandidaten auf - Bodo Ramelow ist nicht sicher gewählt\n\nNun hat auch die AfD mit dem parteilosen Bürgermeister aus einer 350-Seelen-Gemeinde, Christoph Kindervater, einen eigenen Kandidaten aufgestellt. Kindervater hatte sich selbst ins Spiel gebracht und die drei Oppositionsparteien im Thüringer Landtag - CDU, FDP und AfD - gebeten, ihn als Kandidaten ins Rennen zu schicken.\n\nMit 22 Sitzen im Erfuter Landtag benötigt die AfD-Fraktion die Hilfe von CDU und FDP, um ihren Kandidaten durchzusetzen. Möglich ist jedoch auch, dass CDU oder FDP kurzfristig einen eigenen Bewerber aufstellen.\n\nEntsprechend ist keineswegs sicher, dass Ramelow wieder gewählt wird. Um im ersten oder zweiten Wahlgang die Wahl für sich zu entscheiden, braucht er die absolute Mehrheit - dafür fehlen ihm vier Stimmen.\n\nMinisterpräsidenten-Wahl in Thüringen: Drei Szenarien sind denkbar\n\nIm dritten Wahlgang, einem wahrscheinlichen Szenario, benötigt der Linke nur noch die relative Mehrheit. Die ist aber nur dann juristisch unumstritten, wenn auch der AfD-Kandidat noch im Rennen ist.\n\nSollte Ramelow ohne Gegenkandidaten zur Wahl stehen, und mit mehr Nein- als Ja-Stimmen gewählt werden, fürchten Experten eine Verfassungskrise. Der Fall könnte vor dem Verwaltungsgerichtshof landen.\n\nEin weiteres Szenario kommt von Seiten der FDP: FDP-Partei- und Fraktionschef Thomas Kemmerich will im dritten Wahlgang kandidieren, wenn nur noch Ramelow und der AfD-Mann Kindervater zur Wahl stehen. Ihm dürften, vorausgesetzt, die CDU hat keinen eigenen Kandidaten, die Stimmen der Union sicher sein. Mit den Stimmen der AfD könnte Kemmerich tatsächlich Ministerpräsident werden.\n\nWahl in Thüringen sorgt für Aufregung\n\nBereits im Vorfeld sorgte die Wahl des Regierungschefs in Thüringen für Aufregung. Politiker der SPD, der Grünen und der Linken warnten die CDU davor, dem AfD-Kandidaten ihre Stimmen zu geben. „Wenn ein Kandidat mit den Stimmen der AfD gewählt wird, ist das kein Versehen - damit ist eine Brandschutzwand eingerissen“, sagte etwa Grünen-Chef Robert Habeck dem Berliner „Tagesspiegel“.\n\nEine Mahnung kam auch von Seiten der Union. „Die CDU darf nicht in die Lage geraten, mit den Stimmen der AfD den Ministerpräsidenten zu stellen“, warnte der frühere Thüringer Ministerpräsident Bernhard Vogel in der „Rheinischen Post“.\n\nDie Regeln zur Wahl des Ministerpräsidenten in Thüringen\n\nIm ersten Wahldurchgang ist gewählt, wer die absolute Mehrheit im Parlament erreicht. Im aktuellen Thüringer Landtag sind dafür 46 Stimmen nötig.\n\nSchafft im ersten Wahlgang keiner der Kandidaten die absolute Mehrheit, gibt es eine zweite Runde. Auch hier braucht es wieder die absolute Mehrheit, also 46 Stimmen.\n\nScheitern die Kandidaten zum zweiten Mal, heißt es in der Landesverfassung: „Kommt die Wahl auch im zweiten Wahlgang nicht zustande, so ist gewählt, wer in einem weiteren Wahlgang die meisten Stimmen erhält.“\n\nIm zweiten und dritten Wahlgang sind nach Angaben des Thüringer Landtags auch neue Kandidaten möglich. Denkbar sei aber auch, dass Fraktionen ihre Kandidaten wieder zurückziehen. (mit Agentur)\n\nThomas Kemmerich (FDP) wird mithilfe der AfD in Thüringen zum Ministerpräsidenten gewählt. Das Spiel der Höcke-Fraktion war durchschaubar. Die CDU hat mitgespielt. Ein Kommentar.*\n\nDie AfD soll bei einer Gemeinderatswahl in Bayern Menschen gegen ihren Willen als Kandidaten aufgestellt haben. Die Betroffenen sind irritiert.\n\nDer Rücktritt des Ministerpräsidenten Kemmerich macht den Tabubruch in Thüringen nicht ungeschehen. Er entbindet CDU und FDP auch nicht davon, ihr Verhältnis zur rechten AfD endgültig zu klären. Der Leitartikel.\n\nDas Durcheinander nach dem Wahl-Fiasko im Thüringer Landtag spiegelte sich auch in Maybrit Illners Talkshow im ZDF wieder.\n\n*fr.de ist Teil des bundesweiten Ippen-Digital-Redaktionsnetzwerks.\n\nRubriklistenbild: © Kay Nietfeld / dpa", "keywords": [], "meta_keywords": [""], "tags": [], "authors": [], "publish_date": "Sun Feb  9 20:52:00 2020", "summary": "", "article_html": "", "meta_description": "Die SPD beharrt auf der Wahl Bodo Ramelows zum Ministerpräsidenten. Die CDU hält dagegen. Paul Ziemiak lehnt jegliche Unterstützung für die Linken ab.", "meta_lang": "de", "meta_favicon": "//www.merkur.de/apple-touch-icon-144x144-precomposed.png", "meta_data": {"description": "Die SPD beharrt auf der Wahl Bodo Ramelows zum Ministerpräsidenten. Die CDU hält dagegen. Paul Ziemiak lehnt jegliche Unterstützung für die Linken ab.", "robots": "index,follow", "viewport": "width=device-width, initial-scale=1", "fb": {"admins": "1024929252,1015051647", "pages": "121100397962810,190176143327,41068942022,115683971815711,143224865702346,1460354337523373,286986896753,150150531663681,217675751590225,208932899124790,194152923969646,243800215632517,181049328619972,231648176848446,182721931784452,121520837936918,137415593009043,169321099804385,112263422131274,205450446167717,219558441416608,117974601625446,286983908007293,168950789869744,166501953455471,240528196039903,279410965462257,158859537639750,430987487256754,1784439585204707,1815402491825765,1868299546760636,1819559561697648,453419961674741,427585864269727,1068358533263913,1127197384056638,759881754171701,1743804688980625,1921342744747974,1398926490128036,1445543522137024,248782488929713,306291513124374,163564924170562,1877717109175358,268061406997621,1303815813039831,159406844588451,965691003568530,545067822547610,153298815201835,207291109773633,950876748388162,802201249939039,1897754067134039,213937792442378,425977574430869,1454449307931159,754063821433200,1947585705516486,1875182232802737,124402248077920,241457523028991,1392203190862089"}, "og": {"type": "article", "title": "Paul Ziemiak: Keine CDU-Stimmen für Ramelow oder andere Linke", "url": "https://www.merkur.de/politik/thueringen-nach-wahl-fiasko-afd-fdp-verlieren-umfrage-stark-zr-13523500.html", "image": {"identifier": "https://www.merkur.de/bilder/2020/02/05/13523500/855111098-politischer-thueringen-paul-ziemiak-lehnt-jegliche-unterstuetzung-linken-archiv-1537B0R2gzef.jpg", "width": 1200, "height": 675}, "site_name": "https://www.merkur.de", "description": "Die SPD beharrt auf der Wahl Bodo Ramelows (Die Linke) zum Ministerpräsidenten. Die CDU hält dagegen. Paul Ziemiak lehnt jegliche Unterstützung für die Linken ab."}, "article": {"section": "Politik", "tag": "Plusapp", "published_time": "2020-02-09T20:52:00+01:00"}, "lp.article": {"author": "Tim Vincent Dicke"}, "twitter": {"card": "summary"}}, "canonical_link": "https://www.fr.de/politik/thueringen-nach-wahl-fiasko-afd-fdp-verlieren-umfrage-stark-zr-13523500.html"}