{"source_url": "https://www.finanznachrichten.de", "url": "https://www.finanznachrichten.de/nachrichten-2020-06/49845587-neue-phase-iii-daten-zu-first-in-class-inhibitor-tremfya-guselkumab-zeigen-eine-verbesserung-der-gelenk-und-hautsymptome-bei-psoriasisarthritis-in-004.htm", "title": "Neue Phase-III-Daten zu First-in-Class-Inhibitor TREMFYA? (Guselkumab) zeigen eine Verbesserung der Gelenk- und Hautsymptome bei Psoriasisarthritis in Woche 52", "top_image": "https://fns1.de/g/fb.png", "meta_img": "https://fns1.de/g/fb.png", "images": ["https://fns1.de/g/fb.png", "https://fns1.de/img/logo.svg", "https://cts.businesswire.com/ct/CT?id=bwnews&sty=20200605005025r1&sid=gefi2&distro=ftp", "https://www.facebook.com/tr?id=798877413578193&ev=PageView&noscript=1", "https://fns1.de/img/logo_slogan.svg"], "movies": [], "text": "Ergebnisse der Studien DISCOVER-1 und DISCOVER-2 werden auf dem E-Congress der Europäischen Liga gegen Rheumatismus 2020 vorgestellt\n\nDies sind die ersten Phase-III-Ergebnisse eines Jahres zur Bewertung der gegen die p19-Untereinheit gerichteten spezifischen IL-23-Inhibition bei aktiver Psoriasisarthritis\n\nDie Janssen Pharmaceutical Companies of Johnson Johnson gaben heute neue Daten aus den beiden klinischen Phase-III-Studien DISCOVER-1 und DISCOVER-2 bekannt. Diese zeigten, dass TREMFYA (Guselkumab) bei erwachsenen Patienten mit aktiver Psoriasisarthritis (PsA) in Woche 52 eine Verbesserung mehrerer klinischer Ergebnisse bewirkte, darunter Gelenks- und Hautsymptome, Entzündungen weichen Gewebes, körperliche Funktionsfähigkeit und eine Verringerung der radiologischen Progression.1,2 Guselkumab ist gegenwärtig nicht für die Behandlung von PsA zugelassen und wird von der Europäischen Arzneimittelagentur (EMA) für diese Anwendung geprüft. Die Daten aus den beiden Studien im Rahmen des DISCOVER-Programms bildeten die Grundlage für den am 11. Oktober 2019 bei der EMA in der Europäischen Union (EU) eingereichten validierten Antrag auf Zulassung von Guselkumab für die Behandlung erwachsener Patienten mit aktiver PsA. Die Ergebnisse der primären Endpunkte wurden kürzlich in The Lancet veröffentlicht.3,4,5\n\n\"Patienten mit aktiver Psoriasisarthritis leiden an schwächenden Symptomen und Entzündungen, die schließlich zu bleibenden Gelenkschäden führen können\", sagte Christopher Ritchlin, M.D., M.P.H., Chief der Division of Allergy, Immunology and Rheumatology und Director des Clinical Immunology Research Center am University of Rochester Medical Center in Rochester, New York, sowie Leiter der Studie DISCOVER-1. \"Die Ergebnisse der Studien DISCOVER-1 und DISCOVER-2 sind ermutigend für Patienten und Ärzte, die sich möglicherweise neue Behandlungsoptionen wünschen, die andere Wirkmechanismen als die gegen den Tumornekrosefaktor (TNF)-Alpha gerichteten Biologika verwenden, um die mehrschichtige Symptomvielfalt der Psoriasisarthritis zu bekämpfen.\"\n\nMit DISCOVER-1 und DISCOVER-2 wurden die Wirksamkeit und Sicherheit von Guselkumab im Vergleich zu Placebo untersucht. An DISCOVER-1 nahmen Patienten teil, die Biologika-naiv waren oder zuvor mit gegen TNF Alpha gerichteten Biologika behandelt worden waren. An DISCOVER-2 nahmen ausschließlich Biologika-naive Patienten teil; zudem wurde die radiologische Progression der Gelenkschäden evaluiert. In beiden Studien erhielten die Patienten randomisiert ein Jahr lang alle 4 Wochen (q4w) oder alle 8 Wochen (q8w) Guselkumab in einer Dosis von 100 mg oder ein Jahr lang Placebo mit Umstellung auf Guselkumab q4w in Woche 24. Diese Ergebnisse werden als Poster-Touren (SAT0397/SAT0402) auf dem diesjährigen E-Congress der Europäischen Liga gegen Rheumatismus (EULAR) vorgestellt, auf dem Janssen in insgesamt 32 Abstracts über die Daten informiert.1,2\n\nIn beiden Studien beinhalteten die Ansprechraten des American College of Rheumatology (ACR) in Woche 52 die Daten der Non-Responder-Imputation (NRI). Diese stuften die Patienten, die die Studie abbrachen, als Non-Responder von Woche 24 bis 52 ein.\n\nIn DISCOVER-1 zeigten die Daten der Woche 52 Folgendes:1\n\n73 Prozent der Patienten, die Guselkumab q4w erhielten, und 60 Prozent der Patienten, die Guselkumab q8w erhielten, erreichten ein ACR20-Ansprechen; 54 Prozent der Patienten, die Guselkumab q4w erhielten, und 39 Prozent der Patienten, die Guselkumab q8w erhielten, erreichten ein ACR50-Ansprechen (NRI).\n\nVon den Patienten mit klinisch relevanter Psoriasis zu Beginn erreichten 83 Prozent der Patienten, die Guselkumab q4w und 69 Prozent, die Guselkumab q8w erhielten, und 82 Prozent der Patienten, die von Placebo auf Guselkumab q4w umgestellt wurden, eine erscheinungsfreie oder fast erscheinungsfreie Haut mit einer Verbesserung des Schweregrads von mindestens 2 gegenüber dem Ausgangswert, gemessen durch Investigator Global Assessment (IGA) Score (beobachtete Daten).a\n\nIn DISCOVER-2 zeigten die Daten der Woche 52 Folgendes:2\n\n71 Prozent der Patienten, die Guselkumab q4w erhielten, und 75 Prozent der Patienten, die Guselkumab q8w erhielten, erreichten ein ACR20-Ansprechen; 46 Prozent der Patienten, die Guselkumab q4w erhielten, und 48 Prozent der Patienten, die Guselkumab q8w erhielten, erreichten ein ACR50-Ansprechen (NRI).\n\nVon den Patienten mit klinisch relevanter Psoriasis zu Beginn erreichten 84 Prozent der Patienten, die Guselkumab q4w und 77 Prozent, die Guselkumab q8w erhielten, und 84 Prozent der Patienten, die von Placebo auf Guselkumab q4w umgestellt wurden, eine erscheinungsfreie oder fast erscheinungsfreie Haut mit einer Verbesserung des Schweregrads von mindestens 2 gegenüber dem Ausgangswert, gemessen durch IGA Score (beobachtete Daten).a\n\nGuselkumab q4w und q8w zeigten nachhaltige Verbesserungen bei der Inhibition der radiologischen Progressionb der strukturellen Gelenkschädigung nach 52 Wochen (Beobachtungsdaten).\n\nDie DISCOVER-Studien zeigten zudem Verbesserungen bei mehreren sekundären Endpunkten in Woche 52 im Vergleich zu Woche 241,2, darunter das ACR70-Ansprechen, die Beseitigung von Entzündungen weichen Gewebes (Enthesitis und Daktylitis)c,d, Score der Krankheitsaktivität (DAS-28) (C-reaktives Protein [CRP])e (minimale Krankheitsaktivität [MDA])f (sehr niedrige Krankheitsaktivität [VLDA])g, Verbesserung der körperlichen Funktionsfähigkeit (Health Assessment Questionnaire Disability Index [HAQ-DI])h, allgemeine Gesundheitswahrnehmung (SF-36 Physical Component Summary [PCS] und Mental Component Summary [MCS]).i,j,k\n\nIn beiden Studien wurde Guselkumab bis zum Studienabschluss gut vertragen und die beobachteten Nebenwirkungen (AEs) stimmten im Allgemeinen mit denen aus früheren Studien zu Guselkumab und den aktuellen Verschreibungsinformationen überein.6 In DISCOVER-1 bzw. DISCOVER-2 traten schwerwiegende Nebenwirkungen und schwere Infektionen bei 4 Prozent bzw. 1 Prozent der mit Guselkumab behandelten Patienten auf. Es wurden keine Todesfälle bei mit Guselkumab behandelten Patienten verzeichnet und kein mit Guselkumab behandelter Patient hatte eine entzündliche Darmerkrankung, opportunistische Infektionen, aktive Tuberkulose oder anaphylaktische oder serumkrankheitsähnliche Reaktionen.1,2\n\n\"Die überlegene Wirksamkeit von Guselkumab gegenüber Placebo bei Psoriasisarthritis hat sich bereits in der 24. Woche herausgestellt. Diese neuen Daten zeigen die Aufrechterhaltung der Wirksamkeit bis zur 52. Woche, wobei die Sicherheitsdaten mit dem günstigen Profil von Guselkumab bei Psoriasis übereinstimmen\", sagte Alyssa Johnsen, M.D., Ph.D., Vice President, Rheumatology Disease Area Leader, Janssen Research Development, LLC. \"Gerne informieren wir über die Daten zu Guselkumab bei Psoriasisarthritis vor dem Hintergrund, dass wir unsere Forschung auf diesem Gebiet weiter vorantreiben und den entsprechenden Patienten mit Psoriasisarthritis weitere Behandlungsmöglichkeiten zur Verfügung stellen.\"\n\nIn einer separaten Studie fand eine Netzwerk-Metaanalyse der Daten von DISCOVER-1 und DISCOVER-2 statt, die die Wirksamkeit und Sicherheit von Guselkumab mit anderen gezielten biologischen Therapien für PsA verglich. In 26 Phase-III-Studien wurden die Auswirkungen von 13 gezielten Therapien für PsA im Hinblick das ACR 20/50/70-Ansprechen, das 75/90/100-Ansprechen auf dem Psoriasis Area Severity Index (PASI), den HAQ-DI-Score, die Beseitigung der Enthesitis, die Beseitigung der Daktylitis, Nebenwirkungen und schwerwiegende Nebenwirkungen verglichen. Die Analyse wird als Abstract (Abstract AB0820) auf dem E-Congress der EULAR veröffentlicht.7\n\nENDE\n\nDr. Christopher Ritchlin ist als bezahlter Berater für Janssen tätig. Er hat keine Vergütung für Mediena rbeit erhalten.\n\nWichtige Begriffserklärungen\n\na IGA-Score von 0 oder 1 sowie eine Reduktion der betroffenen Körperoberfläche Grad 2.8\n\nb Der von van der Heijde modifizierte Sharp Score (modifiziert für den Einsatz bei PsA) ist eine Methode zur Beurteilung und Bewertung von Erosionen und Gelenkspaltverengungen in Röntgenaufnahmen von Händen und Füßen.9\n\nc Die Beseitigung der Enthesitis (Entzündung der Enthesien, also der Bereich, in den Sehnen oder Bänder in den Knochen einstrahlen) wurde definiert als völliges Fehlen von Enthesitis an allen Stellen, gemessen mit dem Leeds Enthesitis Index.8\n\nd Die Beseitigung der Daktylitis (die Entzündung eines Zehs) wurde definiert als völliges Fehlen der Daktylitis an 20 Stellen (10 Finger, 10 Zehen), gemessen mit der Dactylitis Severity Scale.8\n\ne Es wurde davon ausgegangen, dass die Patienten eine minimale Krankheitsaktivität erreicht hatten, wenn sie mindestens fünf der folgenden sieben Kriterien erfüllten: Anzahl druckschmerzempfindlicher Gelenke 1 oder weniger, Anzahl geschwollener Gelenke 1 oder weniger, PASI-Score 1 oder weniger, Score von 15 oder weniger auf visueller Analogskala (VAS) für Patientenschmerzen, VAS-Score 20 oder weniger für globale Erkrankungsaktivität des Patienten, HAQ-DI-Score 0,5 oder weniger und druckschmerzhafte Sehnenansatzstellen 1 oder weniger.4\n\nf Eine MDA wird als niedrige Aktivität definiert, gekennzeichnet durch die Zahl druckschmerzempfindlicher/geschwollener Gelenke, druckschmerzhafter Sehnenansatzstellen, den PASI bzw. die Körperoberfläche, die Patientenschmerzen und die globale Aktivität mithilfe der VAS sowie der funktionelle Bewertung anhand des Fragebogens Health Assessment Questionnaire.10\n\ng Eine VLDA liegt vor, wenn alle 7 MDA-Kriterien erfüllt sind.11\n\nh HAQDI ist ein Patientenfragebogen zur Beurteilung der körperlichen Funktionsfähigkeit und Behinderung durch rheumatischen Erkrankungen.8\n\ni SF-36 ist eine Umfrage unter Patienten zur Messung der funktionellen Gesundheit und des Wohlbefindens.8\n\nj Als Teil des SF-36 beinhaltet die PCS-Subskala vier Skalen zur Bewertung der körperlichen Funktionsfähigkeit, eingeschränkten physisch-bedingten Rollenfunktion, körperlicher Schmerzen und der allgemeinen Gesundheitswahrnehmung.8\n\nk MCS besteht aus vier Skalen zur Bewertung von Vitalität, emotionaler Betroffenheit, sozialer Funktionsfähigkeit und psychischer Gesundheit.8\n\nÜber DISCOVER-1 (NCT03162796)8\n\nDISCOVER-1 ist eine randomisierte, multizentrische Phase-III-Doppelblindstudie zur Bewertung der Wirksamkeit und Sicherheit von Guselkumab durch subkutane Injektion bei Teilnehmern mit aktiver Psoriasisarthritis (PsA), darunter solche, die zuvor mit biologischem(n) Anti-TNF-alpha-Wirkstoff(en) behandelt wurden. In der rund ein Jahr laufenden Studie DISCOVER-1 wurden 381 Teilnehmer evaluiert.4\n\nDie Studie bestand aus einer Screeningphase von bis zu sechs Wochen, einer verblindeten Behandlungsphase von 52 Wochen, die eine placebokontrollierte Phase von Woche 0 bis Woche 24 und eine aktiven Behandlungsphase von Woche 24 bis Woche 52 umfasst. Sie beinhaltet zudem eine Nachbeobachtungsphase von acht Wochen nach Woche 52 (Woche 52 bis 60; 12 Wochen ab der letzten Verabreichung des zu prüfenden Wirkstoffs [in Woche 48] bis zur letzten Visite in der Nachbeobachtungsphase). In der Studie wurden nach einem definierten Zeitplan Bewertungen von Wirksamkeit, Sicherheit, Pharmakokinetik, Immunogenität und Biomarkern durchgeführt.\n\nÜber DISCOVER-2 (NCT03158285)12\n\nDISCOVER-2 ist eine randomisierte, multizentrische Phase-III-Doppelblindstudie zur Bewertung der Wirksamkeit und Sicherheit von Guselkumab bei Verabreichung durch subkutane Injektion an Teilnehmer mit aktiver Psoriasisarthritis. In der Studie DISCOVER-2 werden 739 Teilnehmer evaluiert und sie hat eine Dauer von etwa zwei Jahren.5\n\nDie Studie besteht aus einer Screeningphase von bis zu sechs Wochen, einer verblindeten Behandlungsphase (rund 100 Wochen), die eine placebokontrollierte Phase von Woche 0 bis Woche 24 und eine aktive Behandlungsphase von Woche 24 bis Woche 100 umfasst. Sie beinhaltet zudem eine Nachbeobachtungsphase von 12 Wochen nach der letzten Verabreichung des zu prüfenden Wirkstoffs. In der Studie werden nach einem definierten Zeitplan Bewertungen von Wirksamkeit, Gesundheitsökonomie, Sicherheit, Pharmakokinetik, Immunogenität, Biomarkern und Pharmakogenomik durchgeführt.\n\nÜber Psoriasisarthritis\n\nPsoriasisarthritis (PsA) ist eine chronische, immunvermittelte Entzündungskrankheit, die durch periphere Gelenkentzündungen, Enthesitis, Daktylitis, axiale Erkrankungen und Hautläsionen, die mit Psoriasis verbunden sind, gekennzeichnet ist.13 Studien zeigen, dass bis zu 30 Prozent der Menschen mit Psoriasis auch eine PsA entwickeln.14 Die Krankheit verursacht Schmerzen, Steifigkeit und Schwellungen in den Gelenken und um diese herum und tritt häufig im Alter von 30 bis 50 Jahren auf, kann sich aber jederzeit entwickeln.14,15 Obwohl die genaue Ursache von PsA unbekannt ist, werden Gene, das Immunsystem und Umweltfaktoren allesamt als mitwirkende Auslöser der Erkrankung vermutet.15\n\nÜber TREMFYA(Guselkumab)6\n\nGuselkumab wurde von Janssen entwickelt und ist der erste zugelassene monoklonale Antikörper, der selektiv an die p19-Untereinheit von IL-23 bindet und dessen Interaktion mit dem IL-23-Rezeptor hemmt. Guselkumab ist in der EU, den USA, Kanada, Japan und einer Reihe anderer Länder weltweit als verschreibungspflichtiges Medikament für die Behandlung erwachsener Patienten mit mittelschwerer bis schwerer Plaque-Psoriasis zugelassen, die von Injektionen oder Pillen (systemische Therapie) oder Phototherapie (Behandlung mit ultraviolettem Licht [UV-Licht]) profitieren können. In Japan und Brasilien ist es als verschreibungspflichtiges Medikament für die Behandlung erwachsener Patienten mit aktiver PsA zugelassen. IL-23 spielt eine wichtige Rolle für die Pathogenese von Entzündungskrankheiten wie Psoriasis und PsA.16 Bei Psoriasis wird Guselkumab als subkutane 100-mg-Injektion einmal alle 8 Wochen nach Startdosen in den Wochen 0 und 4 verabreicht.\n\nDie Janssen Pharmaceutical Companies of Johnson Johnson besitzen die exklusiven weltweiten Vermarktungsrechte für TREMFYA\n\nWichtige Sicherheitshinweise\n\nSehr häufige (>10%) und häufige (>1%) Nebenwirkungen in kontrollierten Zeiträumen von klinischen Studien mit Guselkumab waren Infektionen der oberen Atemwege, Gastroenteritis, Herpes-simplex-Infektionen, Tinea-Infektionen, Kopfschmerzen, Durchfall, Nesselsucht, Gelenkschmerzen und Erytheme an der Injektionsstelle. Die meisten wurden als mild angesehen und erforderten keinen Abbruch der Behandlung innerhalb der Studie.\n\nDie vollständigen Verschreibungsinformationen für Guselkumab finden Sie in der Zusammenfassung der Merkmale des Arzneimittels: https://www.medicines.org.uk/emc/medicine/34321\n\nNebenwirkungen sollten gemeldet werden. Dieses Arzneimittel unterliegt einer zusätzlichen Überwachung. Daher ist es wichtig, alle vermuteten Nebenwirkungen im Zusammenhang mit diesem Arzneimittel zu melden. Meldeformulare und Informationen sind unter www.mhra.gov.uk/yellowcard oder durch eine Suche nach der MHRA Yellow Card im Google Play oder Apple App Store zu finden. Nebenwirkungen sollten außerdem an Janssen-Cilag Ltd unter 01494 567447 gemeldet werden.\n\nÜber die Janssen Pharmaceutical Companies of Johnson Johnson\n\nBei Janssen streben wir eine Welt ohne Krankheit an. Bei den Pharmaceutical Companies von Johnson Johnson arbeiten wir unermüdlich daran, diese Vision für Patienten weltweit zu verwirklichen durch die Bekämpfung von Erkrankungen mithilfe der Wissenschaft, Verbesserung der Verfügbarkeit durch Einfallsreichtum und Überwindung der Hoffnungslosigkeit durch Anteilnahme. Wir konzentrieren uns auf die Medizinbereiche, in denen wir am meisten bewirken können: Erkrankungen des Herz-Kreislauf- und Stoffwechselsystems, Immunologie, Infektionskrankheiten und Impfstoffe, Neurowissenschaft, Onkologie und pulmonale Hypertonie.\n\nWeitere Informationen finden Sie unter www.janssen.com/emea\n\nFolgen Sie uns auf www.twitter.com/JanssenEMEA\n\nJanssen-Cilag International NV, der Inhaber der Marktzulassung für TREMFYA in der EU, und Janssen Research Development, LLC, sind Teil der Janssen Pharmaceutical Companies of Johnson Johnson.\n\nWarnung bezüglich zukunftsgerichteter Aussagen\n\nDiese Pressemitteilung enthält \"zukunftsgerichtete Aussagen\" im Sinne des US-amerikanischen Private Securities Litigation Reform Act aus dem Jahr 1995 zu laufenden und geplanten Entwicklungsmaßnahmen in Bezug auf TREMFYA (Guselkumab) als Behandlung für erwachsene Patienten mit aktiver Psoriasisarthritis. Den Lesern wird angeraten, diesen zukunftsgerichteten Aussagen kein übermäßiges Vertrauen zu schenken. Diese Aussagen beruhen auf derzeitigen Erwartungen im Hinblick auf zukünftige Ereignisse. Sollten sich die zugrunde liegenden Annahmen als unzutreffend erweisen oder bekannte oder unbekannte Risiken oder Unwägbarkeiten eintreten, dann könnten die tatsächlichen Ergebnisse erheblich von den Erwartungen und Prognosen von Janssen Research Development, LLC, anderen Janssen Pharmaceutical Companies und/oder Johnson Johnson abweichen. Zu diesen Risiken und Unwägbarkeiten gehören unter anderen insbesondere: der Produktforschung und -entwicklung innewohnende Herausforderungen und Unwägbarkeiten, einschließlich der Unsicherheit des klinischen Erfolgs und des Erhalts behördlicher Genehmigungen; die Unsicherheit des kommerziellen Erfolgs; Schwierigkeiten und Verzögerungen bei der Herstellung; Wettbewerb, darunter von Mitbewerbern erreichte technische Fortschritte, neue Produkte und Patente; Patentanfechtungen; Bedenken hinsichtlich der Wirksamkeit oder Sicherheit von Produkten, die zu Rückrufaktionen oder behördlichen Maßnahmen führen; Veränderungen des Verhaltens oder der Ausgabegewohnheiten auf Seiten von Einkäufern von Gesundheitsprodukten und -dienstleistungen; Änderungen anwendbarer Gesetze und Vorschriften, darunter weltweite Gesundheitsreformen; sowie globale Trends zur Eindämmung der Kosten im Gesundheitswesen. Eine weitergehende Aufzählung und Beschreibung dieser Risiken, Unwägbarkeiten und anderer Faktoren finden Sie im Jahresbericht von Johnson Johnson auf Formblatt 10-K für das am 29. Dezember 2019 beendete Geschäftsjahr, darunter in den Abschnitten \"Cautionary Note Regarding Forward-Looking Statements? und \"Item 1A. Risk Factors?, sowie in den zuletzt eingereichtem Quartalsberichts des Unternehmens auf Formblatt 10-Q und in den sonstigen Unterlagen, die das Unternehmen seitdem bei der US-Börsenaufsichtsbehörde SEC eingereicht hat. Die eingereichten Unterlagen sind online unter www.sec.gov, www.jnj.com oder auf Anfrage bei Johnson Johnson erhältlich. Weder die Janssen Pharmaceutical Companies noch Johnson Johnson verpflichten sich zur Aktualisierung jeglicher zukunftsgerichteten Aussagen aufgrund neuer Informationen, zukünftiger Ereignisse oder Entwicklungen.\n\nQuellenangaben:\n\nRitchlin, C, et al. Guselkumab, an IL-23 Inhibitor That Specifically Binds to the IL23p19-Subunit, for Active Psoriatic Arthritis: One Year Results of a Phase 3, Randomized, Double-blind, Placebo-controlled Study of Patients who were Biologic-Naïve or TNFa Inhibitor-Experienced. SAT0397. Präsentiert auf dem EULAR E-Congress, 3. bis 6. Juni 2020 McInnes, I, et al. Efficacy and Safety of Guselkumab, a Monoclonal Antibody Specific to the p19-Subunit of Interleukin-23, Through Week 52 of a Phase 3, Randomized, Double-blind, Placebo-controlled Study Conducted in Biologic-naïve Patients with Active Psoriatic Arthritis. SAT0402. Präsentiert auf dem EULAR E-Congress, 3. bis 6. Juni 2020 Business Wire. Janssen Seeks to Expand Use of TREMFYA (guselkumab) in the Treatment of Adults With Active Psoriatic Arthritis. Verfügbar unter: https://www.businesswire.com/news/home/20191022006172/en/Janssen-Seeks-Expand-TREMFYA%C2%AE%E2%96%BC-guselkumab-Treatment-Adults. Zugegriffen: Mai 2020. Deodhar A, et al.Guselkumab in Patients with Active Psoriatic Arthritis who were Biologic-naive or had Previously Received TNFa Inhibitor Treatment (DISCOVER-1): a Double-blind, Randomised, Placebo-controlled Phase 3 Trial. The Lancet 2020;395:1115-1125. Mease PJ, et al. Guselkumab in Biologic-naive Patients with Active Psoriatic Arthritis (DISCOVER-2): A Double-blind, Randomised, Placebo-controlled Phase 3 Trial. The Lancet 2020;395:1126-1136. European Medicines Agency. TREMFYA Summary of Product Characteristics. 2019. Verfügbar unter: https://www.medicines.org.uk/emc/medicine/34321. Zugegriffen: Mai 2020. McInnes, I, et al. Comparative Efficacy of Guselkumab in Patients with Psoriatic Arthritis: Results from Systemic Literature Review and Network Meta-Analysis. (AB0820). Präsentiert auf dem EULAR E-Congress, 3. bis 6. Juni 2020. Clinicaltrials.gov. A Study Evaluating the Efficacy and Safety of Guselkumab Administered Subcutaneously in Participants With Active Psoriatic Arthritis Including Those Previously Treated With Biologic Anti-Tumor Necrosis Factor (TNF) Alpha Agent(s) (DISCOVER-1). Identifier: NCT03162796. Verfügbar unter: https://clinicaltrials.gov/ct2/show/NCT03162796. Zugegriffen: Mai 2020. van der Heijde D, et al.Psoriatic arthritis imaging: a review of scoring methods. Ann Rheum Dis. 2005;64:ii61-ii64. Gossec, L, et al. Minimal Disease Activity as a Treatment Target in Psoriatic Arthritis: A Review of the Literature. J Rheumatol 2018;45:6-13. Coates, L, et al. Validation of New Potential Targets for Remission and Low Disease Activity in Psoriatic Arthritis in Patients Treated with Golimumab. Abstract 2548. Präsentiert auf dem ACR/ARHP Annual Meeting 2017. Verfügbar unter: https://acrabstracts.org/abstract/validation-of-new-potential-targets-for-remission-and-low-disease-activity-in-psoriatic-arthritis-in-patients-treated-with-golimumab/. Zugegriffen: Mai 2020. Clinicaltrials.gov. A Study Evaluating the Efficacy and Safety of Guselkumab Administered Subcutaneously in Participants With Active Psoriatic Arthritis (DISCOVER-2). Identifier: NCT03158285. Verfügbar unter: https://clinicaltrials.gov/ct2/show/NCT03158285. Zugegriffen: Mai 2020. Belasco J and Wei N. Psoriatic Arthritis: What is Happening at the Joint? Rheumatol Ther 2019;6:305-315. National Psoriasis Foundation. Statistics. Verfügbar unter: https://www.psoriasis.org/content/statistics. Zugegriffen: Mai 2020. National Psoriasis Foundation. About Psoriatic Arthritis. Verfügbar unter: https://www.psoriasis.org/about-psoriatic-arthritis. Zugegriffen: Mai 2020. Benson JM, et al. Discovery and Mechanism of Ustekinumab. MAbs 2011;3:535.\n\nCP-156282\n\nJuni 2020\n\nDie Ausgangssprache, in der der Originaltext veröffentlicht wird, ist die offizielle und autorisierte Version. Übersetzungen werden zur besseren Verständigung mitgeliefert. Nur die Sprachversion, die im Original veröffentlicht wurde, ist rechtsgültig. Gleichen Sie deshalb Übersetzungen mit der originalen Sprachversion der Veröffentlichung ab.\n\nOriginalversion auf businesswire.com ansehen: https://www.businesswire.com/news/home/20200605005025/de/\n\nContacts:\n\nAnsprechpartner für Medienvertreter:\n\nKevin Veninga\n\nMobil: +31 61526 8214\n\nKVeninga@ITS.JNJ.com\n\nAnsprechpartner für Investoren:\n\nChris DelOrefice\n\nBüro: +1 (732) 524-2955\n\nJennifer McIntyre\n\nBüro: +1 (732) 524-3922", "keywords": [], "meta_keywords": ["Neue", "Phase", "Daten", "First", "Class", "Inhibitor", "TREMFYA", "Guselkumab", "zeigen", "eine", "Verbesserung", "Gelenk", "Hautsymptome", "Psoriasisarthritis", "Woche"], "tags": [], "authors": ["Business Wire"], "publish_date": "Thu Jun  4 00:00:00 2020", "summary": "", "article_html": "", "meta_description": "Ergebnisse der Studien DISCOVER-1 und DISCOVER-2 werden auf dem E-Congress der Europäischen Liga gegen Rheumatismus 2020 vorgestellt Dies sind die ersten Phase-III-Ergebnisse eines Jahres zur", "meta_lang": "de", "meta_favicon": "https://fns1.de/g/favicon.ico", "meta_data": {"keywords": "Neue, Phase, Daten, First, Class, Inhibitor, TREMFYA, Guselkumab, zeigen, eine, Verbesserung, Gelenk, Hautsymptome, Psoriasisarthritis, Woche", "description": "Ergebnisse der Studien DISCOVER-1 und DISCOVER-2 werden auf dem E-Congress der Europäischen Liga gegen Rheumatismus 2020 vorgestellt Dies sind die ersten Phase-III-Ergebnisse eines Jahres zur", "robots": "noodp,index,follow", "og": {"title": "Neue Phase-III-Daten zu First-in-Class-Inhibitor TREMFYA? (Guselkumab) zeigen eine Verbesserung der Gelenk- und Hautsymptome bei Psoriasisarthritis in Woche 52", "url": "https://www.finanznachrichten.de/nachrichten-2020-06/49845587-neue-phase-iii-daten-zu-first-in-class-inhibitor-tremfya-guselkumab-zeigen-eine-verbesserung-der-gelenk-und-hautsymptome-bei-psoriasisarthritis-in-004.htm", "site_name": "FinanzNachrichten.de", "image": "https://cts.businesswire.com/ct/CT?id=bwnews&sty=20200605005025r1&sid=gefi2&distro=ftp", "type": "article", "description": "Ergebnisse der Studien DISCOVER-1 und DISCOVER-2 werden auf dem E-Congress der Europäischen Liga gegen Rheumatismus 2020 vorgestellt Dies sind die ersten Phase-III-Ergebnisse eines Jahres zur"}, "fb": {"admins": 100001851463444}, "apple-itunes-app": "app-id=576714727", "google-play-app": "app-id=de.finanznachrichten.app", "viewport": "width=device-width, initial-scale=1"}, "canonical_link": "https://www.finanznachrichten.de/nachrichten-2020-06/49845587-neue-phase-iii-daten-zu-first-in-class-inhibitor-tremfya-guselkumab-zeigen-eine-verbesserung-der-gelenk-und-hautsymptome-bei-psoriasisarthritis-in-004.htm"}