{"source_url": "https://www.independent.co.uk", "url": "https://www.independent.co.uk/arts-entertainment/films/news/a-quiet-place-2-trailer-emily-blunt-cillian-murphy-sequel-john-krasinski-release-date-a9266581.html", "title": "A Quiet Place Part II trailer: See how Emily Blunt survived the first ever monster attack", "top_image": "https://static.independent.co.uk/s3fs-public/thumbnails/image/2020/01/01/14/screen-shot-2020-01-01-at-14.30.21.png", "meta_img": "https://static.independent.co.uk/s3fs-public/thumbnails/image/2020/01/01/14/screen-shot-2020-01-01-at-14.30.21.png", "images": ["https://static.independent.co.uk/s3fs-public/thumbnails/image/2020/01/01/14/screen-shot-2020-01-01-at-14.30.21.png", "https://trc.taboola.com/1036135/log/3/unip?en=page_view"], "movies": [], "text": "Emily Blunt continues to silently roam through American farmland with her family in the terrifying first trailer for A Quiet Place Part II.\n\nThe much anticipated sequel to the 2018 horror smash sees Blunt once again directed by her real-life husband John Krasinski, though he himself does not appear this time around… for reasons made obvious by the ending to the first film.\n\nSet in a post-apocalyptic USA, A Quiet Place revolves around a family on the run from aliens who are sensitive to noise, meaning all humans must communicate via sign language to avoid detection.\n\nDownload the new Indpendent Premium app Sharing the full story, not just the headlines\n\nThe new trailer opens with a flashback sequence to what appears to be the day of the initial alien invasion, alongside scenes taking place after the tragic events of the first film’s conclusion.\n\nBlunt’s character Evelyn is still roaming the countryside looking for safety with her two teenage children, Regan (Millicent Simmonds) and Marcus (Noah Jupe), along with her newborn son Beau, who is kept in a suitcase to protect his life.\n\nShape Created with Sketch. 19 films to look out for in 2020 Show all 19 left Created with Sketch. right Created with Sketch. Shape Created with Sketch. 19 films to look out for in 2020 1/19 Queen & Slim An intoxicating and romantic drama about lovers on the run, Queen & Slim marks the first feature film from Melina Matsoukas, the director responsible for music videos including Beyoncé’s “Formation”. Daniel Kaluuya and Jodie Turner-Smith are the unlikely couple thrust together on a go-nowhere blind date, only for tragedy to transform them into folk heroes roaming across the USA searching for shelter. It’s a spellbinding debut. (Adam White) Released 31 January Universal Pictures 2/19 Parasite Guaranteed to be one of the major players in next year’s Oscars, Bong Joon-ho’s Parasite works better the less you know about it. What you should know is that it is a devilishly inventive deconstruction of class, brimming with energy, dark humour and nervous tension. (Adam White) Released 7 February Curzon Artificial Eye 3/19 The Invisible Man Rising from the ashes of the aborted Universal Monsters multiverse, which was due to star Johnny Depp and Tom Cruise, this rebooted Invisible Man uses the iconic branding to tell the smaller and far more intriguing story of a woman on the run from her invisible ex. Elisabeth Moss is the domestic violence survivor convinced that her supposedly dead boyfriend has merely mastered the art of invisibility. Leigh Whannell, who directed 2018’s wonderfully inventive sci-fi thriller Upgrade, is behind the camera. (Adam White) Released 28 February Universal Pictures 4/19 A Quiet Place: Part II A Quiet Place would surely have been better off as a standalone film, but the financial success of writer-director John Krasinski’s B-movie-style horror tale put paid to that. This isn’t to say there’s no more story to tell. In fact, Krasinski made no secret of the fact he had a whole universe he could one day explore, and sure enough, joining returning stars Emily Blunt, Millicent Thomas and Noah Jupe (so brilliant in Honey Boy) are new additions in the form of Cillian Murphy and Djimon Honsou. (Jacob Stolworthy) Released 20 March Paramount Pictures 5/19 No Time to Die While Daniel Craig’s Bond tenure has been marked by severe whiplash in terms of quality, there remains something incredibly exciting about the arrival of a new 007 movie. No Time to Die, Craig’s final outing as the super-spy, also boasts an intoxicating array of talent on and off screen, from Cary Fukunaga on directorial duties, to a script co-written by Phoebe Waller-Bridge and cast newcomers including Ana de Armas, Rami Malek and Lashana Lynch. (Adam White) Released 3 April Universal Pictures 6/19 Antebellum Little is known about the plot for Antebellum, the feature film debut of artists and music video directors Gerard Bush and Christopher Renz. But the thriller's trailer is a visual feast, with Janelle Monáe appearing to be caught between the present day and the horrors of a 19th century plantation. From producer Jordan Peele, director of Get Out and Us, it also features Jena Malone, Gabourey Sidibe and Kiersey Clemons. (Adam White) Released 24 April Lionsgate Films 7/19 The Woman in the Window An adaptation of the pulpy bestseller (which itself was engulfed in mystery when a New Yorker feature claimed its author, AJ Finn, had extensively lied about his personal life and history), The Woman in the Window puts Amy Adams centre stage for the first time since 2018’s Sharp Objects. She’s an agoraphobic psychologist convinced she has witnessed a murder across the street from her apartment. Julianne Moore, Gary Oldman and Brian Tyree Henry co-star. (Adam White) Released 15 May 20th Century Fox 8/19 Candyman Watchmen star Yahya Abdul-Mateen III continues his incredible ascent with the starring role in this remake. Produced by the ubiquitous Jordan Peele, the new Candyman revives the hook-handed killer originated in 1992’s genuinely terrifying Bernard Rose film, but with a black and female director and predominantly black cast – which ought to mean the frustratingly ambiguous racial themes of the original can finally be given their due. (Adam White) Released 12 June Universal Pictures 9/19 Wonder Woman 1984 The sequel to 2017’s mega successful Wonder Woman is a rare thing: a DC film worthy of excitement. The first outing saw Patty Jenkins become the highest-grossing woman director in cinema history, and she’s looking to beat her own record with a follow-up centred on the Amazon princess’s battle against a villain named Cheetah (Kristen Wiig in her superhero film debut). That Jenkins describes it as “a grand tentpole like they use to make in the 1980s” is reason alone to mark its release on your 2020 calendar. (Jacob Stolworthy) Released 5 June Warner Bros Pictures 10/19 Soul Soul is a curious new Pixar film that appears to emulate the philosophical wonder of Inside Out with the lived-in cultural exploration of Coco. Jamie Foxx is a struggling musician who finally gets his big break, only to experience a freak accident that propels him into a mysterious netherworld in which souls are imbued with talents and passions, before being implanted in newborn babies. It looks gorgeous, is potentially insane, and is co-written by Tina Fey. (Adam White) Released 17 July Walt Disney Studios Motion Pictures 11/19 Tenet Hours after the first reviews of both Star Wars: The Rise of Skywalker and Cats took over social media, Warner Bros dropped the trailer for Tenet, Christopher Nolan’s top secret espionage thriller. It’s fair to say plenty of sunshine was stolen – and for good reason. Tenet marks Nolan’s return to the mind-melting thrills of Inception and, while the plot remains unknown, it seems to focus on a team of heroes who must rewind time to prevent the outbreak of war. Sign us up. (Jacob Stolworthy) Released 17 July Warner Bros Pictures 12/19 Top Gun: Maverick Tom Cruise is taking a (short) break from carrying out impossible missions in 2020. Instead, he’ll return to the cockpit for a sequel to the daddy of all Eighties films, Top Gun. There’ll surely be an element of “teach new dogs old tricks” in the Joseph Kosinski-directed film as Pete “Maverick” Mitchell mentors a new generation of US Navy fighter pilots. We’re hopeful the result will – wait for it – take our breath away. (Jacob Stolworthy) Released 17 July Paramount Pictures 13/19 Barb and Star Go to Vista Del Mar It’s not the Bridesmaids sequel everyone begged for nearly a decade ago, but Barb and Star is its spiritual follow-up at least. Kristen Wiig and Annie Mumulo, the women behind the 2011 smash, write and star in this new comedy, playing two best friends who venture out of their small Midwestern community for the very first time. They soon get mixed up in a villainous plot to kill an entire town, while Jamie Dornan and Damon Wayans Jr also star. (Adam White) Released 24 July Lionsgate 14/19 The Many Saints of Newark Whether you like it or not, a film prequel based on The Sopranos is being released in 2020. The presence of David Chase, the HBO show’s creator, goes a long way to abate any concerns fans might have, and it’ll at least be a fine chance to explore the mobsters’s family history. The film is expected to focus on Dickie Moltisanti, the father of Christopher, whose memory loomed large over the series. (Jacob Stolworthy) Released 5 September HBO 15/19 Last Night in Soho Edgar Wright is adding “psychological horror” to his filmmaking repertoire with Last Night in Soho, a neon-soaked thrill ride starring quite the ensemble (Anya Taylor-Joy, Matt Smith, Diana Rigg). The intriguing plot focuses on a young girl for whom “time falls apart” after she’s somehow transported to the 1960s. It sounds like a cult hit in waiting. (Jacob Stolworthy) Released 18 September Getty Images 16/19 Everybody’s Talking About Jamie The feel-good West End smash is transformed into a feel-good movie, with Richard E Grant, Sarah Lancashire and Sharon Horgan leading the story of a teenage boy who overcomes insecurity by embracing drag. Newcomer Max Harwood portrays the title character. (Adam White) Released 21 October 20th Century Fox 17/19 The Eternals Regardless of whether you’re a keen follower of the Marvel Cinematic Universe or not, The Eternals should pique your interest. Sure, it may be spearheading a brand new phase of Marvel franchises – there really is no end to the studios’ box office stronghold – but it features what has to be one of the most eclectic casts ever seen in a superhero film: Angelina Jolie, Kit Harington, Kumail Nanjiani, Brian Tyree Henry and Salma Hayek. Colour us intrigued. (Jacob Stolworthy) Released 6 November Alberto E. Rodriguez/Getty Images for Disney 18/19 Dune A remake of David Lynch’s Dune would ordinarily cause our eyeballs to rattle around our sockets, but not when Denis Villeneuve’s in the director’s chair. So committed to his vision is Warner Bros that they ignored the fact his breathtaking Blade Runner sequel flopped and handed him the keys to a fresh adaptation of Herbert Ross’ novel. He did direct Prisoners, Enemy and Arrival, after all. Timothée Chalamet and Zendaya head up the cast. (Jacob Stolworthy) Released 18 December Getty Images 19/19 West Side Story Long in the works, Steven Spielberg’s West Side Story looks set to be a festive smash this time next year. Speculated to be closer in spirit to the original Stephen Sondheim musical than the iconic 1961 film, this new version casts Ansel Elgort as Tony and newcomer Rachel Zegler as Maria – the latter, incredibly, beat out more than 30,000 candidates for the role, after submitting an audition video via Twitter. (Adam White) Released 18 December 20th Century Fox 1/19 Queen & Slim An intoxicating and romantic drama about lovers on the run, Queen & Slim marks the first feature film from Melina Matsoukas, the director responsible for music videos including Beyoncé’s “Formation”. Daniel Kaluuya and Jodie Turner-Smith are the unlikely couple thrust together on a go-nowhere blind date, only for tragedy to transform them into folk heroes roaming across the USA searching for shelter. It’s a spellbinding debut. (Adam White) Released 31 January Universal Pictures 2/19 Parasite Guaranteed to be one of the major players in next year’s Oscars, Bong Joon-ho’s Parasite works better the less you know about it. What you should know is that it is a devilishly inventive deconstruction of class, brimming with energy, dark humour and nervous tension. (Adam White) Released 7 February Curzon Artificial Eye 3/19 The Invisible Man Rising from the ashes of the aborted Universal Monsters multiverse, which was due to star Johnny Depp and Tom Cruise, this rebooted Invisible Man uses the iconic branding to tell the smaller and far more intriguing story of a woman on the run from her invisible ex. Elisabeth Moss is the domestic violence survivor convinced that her supposedly dead boyfriend has merely mastered the art of invisibility. Leigh Whannell, who directed 2018’s wonderfully inventive sci-fi thriller Upgrade, is behind the camera. (Adam White) Released 28 February Universal Pictures 4/19 A Quiet Place: Part II A Quiet Place would surely have been better off as a standalone film, but the financial success of writer-director John Krasinski’s B-movie-style horror tale put paid to that. This isn’t to say there’s no more story to tell. In fact, Krasinski made no secret of the fact he had a whole universe he could one day explore, and sure enough, joining returning stars Emily Blunt, Millicent Thomas and Noah Jupe (so brilliant in Honey Boy) are new additions in the form of Cillian Murphy and Djimon Honsou. (Jacob Stolworthy) Released 20 March Paramount Pictures 5/19 No Time to Die While Daniel Craig’s Bond tenure has been marked by severe whiplash in terms of quality, there remains something incredibly exciting about the arrival of a new 007 movie. No Time to Die, Craig’s final outing as the super-spy, also boasts an intoxicating array of talent on and off screen, from Cary Fukunaga on directorial duties, to a script co-written by Phoebe Waller-Bridge and cast newcomers including Ana de Armas, Rami Malek and Lashana Lynch. (Adam White) Released 3 April Universal Pictures 6/19 Antebellum Little is known about the plot for Antebellum, the feature film debut of artists and music video directors Gerard Bush and Christopher Renz. But the thriller's trailer is a visual feast, with Janelle Monáe appearing to be caught between the present day and the horrors of a 19th century plantation. From producer Jordan Peele, director of Get Out and Us, it also features Jena Malone, Gabourey Sidibe and Kiersey Clemons. (Adam White) Released 24 April Lionsgate Films 7/19 The Woman in the Window An adaptation of the pulpy bestseller (which itself was engulfed in mystery when a New Yorker feature claimed its author, AJ Finn, had extensively lied about his personal life and history), The Woman in the Window puts Amy Adams centre stage for the first time since 2018’s Sharp Objects. She’s an agoraphobic psychologist convinced she has witnessed a murder across the street from her apartment. Julianne Moore, Gary Oldman and Brian Tyree Henry co-star. (Adam White) Released 15 May 20th Century Fox 8/19 Candyman Watchmen star Yahya Abdul-Mateen III continues his incredible ascent with the starring role in this remake. Produced by the ubiquitous Jordan Peele, the new Candyman revives the hook-handed killer originated in 1992’s genuinely terrifying Bernard Rose film, but with a black and female director and predominantly black cast – which ought to mean the frustratingly ambiguous racial themes of the original can finally be given their due. (Adam White) Released 12 June Universal Pictures 9/19 Wonder Woman 1984 The sequel to 2017’s mega successful Wonder Woman is a rare thing: a DC film worthy of excitement. The first outing saw Patty Jenkins become the highest-grossing woman director in cinema history, and she’s looking to beat her own record with a follow-up centred on the Amazon princess’s battle against a villain named Cheetah (Kristen Wiig in her superhero film debut). That Jenkins describes it as “a grand tentpole like they use to make in the 1980s” is reason alone to mark its release on your 2020 calendar. (Jacob Stolworthy) Released 5 June Warner Bros Pictures 10/19 Soul Soul is a curious new Pixar film that appears to emulate the philosophical wonder of Inside Out with the lived-in cultural exploration of Coco. Jamie Foxx is a struggling musician who finally gets his big break, only to experience a freak accident that propels him into a mysterious netherworld in which souls are imbued with talents and passions, before being implanted in newborn babies. It looks gorgeous, is potentially insane, and is co-written by Tina Fey. (Adam White) Released 17 July Walt Disney Studios Motion Pictures 11/19 Tenet Hours after the first reviews of both Star Wars: The Rise of Skywalker and Cats took over social media, Warner Bros dropped the trailer for Tenet, Christopher Nolan’s top secret espionage thriller. It’s fair to say plenty of sunshine was stolen – and for good reason. Tenet marks Nolan’s return to the mind-melting thrills of Inception and, while the plot remains unknown, it seems to focus on a team of heroes who must rewind time to prevent the outbreak of war. Sign us up. (Jacob Stolworthy) Released 17 July Warner Bros Pictures 12/19 Top Gun: Maverick Tom Cruise is taking a (short) break from carrying out impossible missions in 2020. Instead, he’ll return to the cockpit for a sequel to the daddy of all Eighties films, Top Gun. There’ll surely be an element of “teach new dogs old tricks” in the Joseph Kosinski-directed film as Pete “Maverick” Mitchell mentors a new generation of US Navy fighter pilots. We’re hopeful the result will – wait for it – take our breath away. (Jacob Stolworthy) Released 17 July Paramount Pictures 13/19 Barb and Star Go to Vista Del Mar It’s not the Bridesmaids sequel everyone begged for nearly a decade ago, but Barb and Star is its spiritual follow-up at least. Kristen Wiig and Annie Mumulo, the women behind the 2011 smash, write and star in this new comedy, playing two best friends who venture out of their small Midwestern community for the very first time. They soon get mixed up in a villainous plot to kill an entire town, while Jamie Dornan and Damon Wayans Jr also star. (Adam White) Released 24 July Lionsgate 14/19 The Many Saints of Newark Whether you like it or not, a film prequel based on The Sopranos is being released in 2020. The presence of David Chase, the HBO show’s creator, goes a long way to abate any concerns fans might have, and it’ll at least be a fine chance to explore the mobsters’s family history. The film is expected to focus on Dickie Moltisanti, the father of Christopher, whose memory loomed large over the series. (Jacob Stolworthy) Released 5 September HBO 15/19 Last Night in Soho Edgar Wright is adding “psychological horror” to his filmmaking repertoire with Last Night in Soho, a neon-soaked thrill ride starring quite the ensemble (Anya Taylor-Joy, Matt Smith, Diana Rigg). The intriguing plot focuses on a young girl for whom “time falls apart” after she’s somehow transported to the 1960s. It sounds like a cult hit in waiting. (Jacob Stolworthy) Released 18 September Getty Images 16/19 Everybody’s Talking About Jamie The feel-good West End smash is transformed into a feel-good movie, with Richard E Grant, Sarah Lancashire and Sharon Horgan leading the story of a teenage boy who overcomes insecurity by embracing drag. Newcomer Max Harwood portrays the title character. (Adam White) Released 21 October 20th Century Fox 17/19 The Eternals Regardless of whether you’re a keen follower of the Marvel Cinematic Universe or not, The Eternals should pique your interest. Sure, it may be spearheading a brand new phase of Marvel franchises – there really is no end to the studios’ box office stronghold – but it features what has to be one of the most eclectic casts ever seen in a superhero film: Angelina Jolie, Kit Harington, Kumail Nanjiani, Brian Tyree Henry and Salma Hayek. Colour us intrigued. (Jacob Stolworthy) Released 6 November Alberto E. Rodriguez/Getty Images for Disney 18/19 Dune A remake of David Lynch’s Dune would ordinarily cause our eyeballs to rattle around our sockets, but not when Denis Villeneuve’s in the director’s chair. So committed to his vision is Warner Bros that they ignored the fact his breathtaking Blade Runner sequel flopped and handed him the keys to a fresh adaptation of Herbert Ross’ novel. He did direct Prisoners, Enemy and Arrival, after all. Timothée Chalamet and Zendaya head up the cast. (Jacob Stolworthy) Released 18 December Getty Images 19/19 West Side Story Long in the works, Steven Spielberg’s West Side Story looks set to be a festive smash this time next year. Speculated to be closer in spirit to the original Stephen Sondheim musical than the iconic 1961 film, this new version casts Ansel Elgort as Tony and newcomer Rachel Zegler as Maria – the latter, incredibly, beat out more than 30,000 candidates for the role, after submitting an audition video via Twitter. (Adam White) Released 18 December 20th Century Fox\n\nAlso glimpsed are two major new characters played by Peaky Blinders star Cillian Murphy and Oscar nominee Djimon Hounsou.\n\nA Quiet Place Part II is released in cinemas on 20 March.", "keywords": [], "meta_keywords": ["A Quiet Place Part II", "Emily Blunt", "John Krasinski", "Cillian Murphy", "News", "Film", "Culture"], "tags": ["A Quiet Place Part II |", "A Quiet Place Part II", "Cillian Murphy", "Cillian Murphy |", "John Krasinski |", "John Krasinski", "Emily Blunt |", "Emily Blunt"], "authors": ["Adam White"], "publish_date": "Wed Jan  1 14:44:00 2020", "summary": "", "article_html": "", "meta_description": "Emily Blunt continues to silently roam through American farmland with her family in the terrifying first trailer for A Quiet Place Part II. The much anticipated sequel to the 2018 horror smash sees Blunt once again directed by her real-life husband John Krasinski, though he himself does not appear this time around… for reasons made obvious by the ending to the first film.", "meta_lang": "en", "meta_favicon": "/img/shortcut-icons/favicon.ico", "meta_data": {"viewport": "width=device-width,minimum-scale=1,initial-scale=1", "theme-color": "#db3739", "og": {"url": "https://www.independent.co.uk/arts-entertainment/films/news/a-quiet-place-2-trailer-emily-blunt-cillian-murphy-sequel-john-krasinski-release-date-a9266581.html", "title": "The first terrifying trailer for A Quiet Place II is here", "description": "John Krasinski returns to direct the sequel to the enormous 2018 horror hit", "updated_time": "2020-01-01T14:50:02+00:00", "image": "https://static.independent.co.uk/s3fs-public/thumbnails/image/2020/01/01/14/screen-shot-2020-01-01-at-14.30.21.png", "site_name": "The Independent", "type": "article", "locale": "en_GB", "video": {"identifier": "https://house-fastly-signed-eu-west-1-prod.brightcovecdn.com/media/v1/pmp4/static/clear/624246174001/57c21c85-11c1-41db-bb5f-64153fb9b285/b9b238e3-550b-49b4-934f-6137a58346dc/main.mp4?fastly_token=NWZlZGY4ZjlfOTY0YjI1YTAzOGFiMDBkNzQyMDc4Y2FiZjBhYzI0MjhhNWY3ZTA2ZDExODYyZDgzM2M0MzJlMGMxYTVjZjk1NF8vL2hvdXNlLWZhc3RseS1zaWduZWQtZXUtd2VzdC0xLXByb2QuYnJpZ2h0Y292ZWNkbi5jb20vbWVkaWEvdjEvcG1wNC9zdGF0aWMvY2xlYXIvNjI0MjQ2MTc0MDAxLzU3YzIxYzg1LTExYzEtNDFkYi1iYjVmLTY0MTUzZmI5YjI4NS9iOWIyMzhlMy01NTBiLTQ5YjQtOTM0Zi02MTM3YTU4MzQ2ZGMvbWFpbi5tcDQ%3D", "type": "application/octet-stream"}}, "ia": {"markup_url": "https://www.independent.co.uk/pwamp/fbi/9266581"}, "description": "Emily Blunt continues to silently roam through American farmland with her family in the terrifying first trailer for A Quiet Place Part II. The much anticipated sequel to the 2018 horror smash sees Blunt once again directed by her real-life husband John Krasinski, though he himself does not appear this time around… for reasons made obvious by the ending to the first film.", "keywords": "A Quiet Place Part II, Emily Blunt, John Krasinski, Cillian Murphy, News, Film, Culture", "fb": {"pages": 13312631635, "admins": 729735830, "app_id": 235586169789578}, "article": {"tag": "A Quiet Place Part II", "published_time": "2020-01-01T14:44:00+00:00", "modified_time": "2020-01-01T14:50:02+00:00", "section": "News", "subsection": "Video", "author_name": "Adam White", "content_type": "story", "word_count": 199, "image_count": 1, "video_count": 0, "embed_count": 0, "internal_link_count": 4, "external_link_count": 0}, "twitter": {"title": "The first terrifying trailer for A Quiet Place II is here", "description": "Emily Blunt continues to silently roam through American farmland with her family in the terrifying first trailer for A Quiet Place Part II. The much anticipated sequel to the 2018 horror smash sees", "card": "summary_large_image", "site": "@independent"}, "apple-mobile-web-app-capable": "yes", "apple-mobile-web-app-title": "Independent"}, "canonical_link": "https://www.independent.co.uk/arts-entertainment/films/news/a-quiet-place-2-trailer-emily-blunt-cillian-murphy-sequel-john-krasinski-release-date-a9266581.html"}